[{"art_content":"Business\n\n\n\n\n\n \n\n\n\nBusiness\n\n\n\n\n \n\n\nBusiness\n\n\n\n \n\nBusiness\n\n\n \nBusiness\n\n \nBusiness\n\n \n\n\n\n\nAccueil\nEntreprise & Numérique\nActualités\/Articles\nLe Big Data, un atout majeur pour les PME !\n\n\n\n\n\n\n\nLe Big Data, un atout majeur pour les PME !\n\nDate de publication : 29.01.2019\n\n\nInfo\n\nRetour aux actualités\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLe Big Data n’est pas réservé qu’aux grands groupes. Selon une étude de la BPI, près de 100 000 entreprises peuvent devenir plus performantes avec le Big Data si elles adoptent les outils adéquats. Cependant, seules 20% d’entre elles étaient informées de cette réalité en 2015. Concrètement, le Big Data, qu’est-ce que c’est ? Comment les PME peuvent-elles s’en saisir et avec quels bénéfices? \n\n\n\nLe Big Data, définition\nLa notion de Big Data a été popularisée à partir de2012 pour désigner le volume sans cesse grandissant de données à traiter auxquelles sont confrontées les entreprises.Développement du e-commerce, des réseaux sociaux, des terminaux mobiles et, plus récemment, de l’Internet des Objets (IoT), le nombre de données est en plein essoret ne fera qu’augmenter dans les années à venir!\n\nOn résume parfois la problématique du Big Data aux 3 V pour Volume, Vitesse et Variété ou 5V, enajoutant Véracité et Valeur :\nVolume, parce que les masses de données à traiter sont en croissance constante. Ces données, ce sontdes informations numériques très diverses: informations clients, dates, images, vidéos, audios, données liées à l’activité commerciale (registres des ventes, enquêtes, comportements sur le site internet...),interactions en provenance de différents réseaux sociaux, etc.\nVitesse, parce que la collecte, l’analyse et l’exploitation des données doit de plus en plus souvent se faire en temps réel. Pourquoi? Parce que la réactivitépermet d'accroître l’efficacité des entreprises et offre de nouvelles opportunités. Par exemple, dans le cas de la vente au détail, un traitement en temps réel des données permet de limiter le nombre de transactions en ligne abandonnées, grâce à la résolution immédiate des problèmes concernant les cartes de crédit, par exemple.\nVariété, car les données proviennent de sources multiples et ont des formes très diverses et pas toujours structurées (par exemple les données relatives aux réseaux sociaux).\nVéracité, parce que la fiabilité des données peut être menacée par les comportements déclaratifs (sur formulaires), par la diversité des points de collecte, par la multiplication des formats de donnéeset par l’activité des robots et faux profils innombrables sévissant sur Internet.\nValeur, parce que dans un contexte de multiplication des données, il s’agit d’être capable de se concentrer sur les données exploitables et ayant une valeur réelle.\n\n\n\n\n\n\n\n\nLa nécessité d’une démarche outillée, adaptée à ses besoins\nLes avantages du Big Data ne sont pas destinés qu’aux enjeux des grands groupes. Bien au contraire, la taille moindre des volumes de données traitées par les PME rend celles-ci plus aisément contrôlables. Il est néanmoins nécessaire d’apprendre à exploiter cette mine d’informations –le plus souvent en ayant recours à des consultants, experts du domaine, les fameux «datascientists» - et de choisir pour cela les bons outils. Qu’il s’agisse de développer les ventes, mieux comprendre les attentes des clients ou encore améliorer la gestion interne de l’entreprise, il existe aujourd’hui toutes sortes de solutions clefs en main qui simplifient la collecte et le traitement des données. On choisira une offre ou une combinaison de différents outils en fonction de la volonté de privilégier la volumétrie, la vitesse ou les capacités de requêtage (l’accès aux données). Il existe ainsi des plates-formes qui proposent à la fois le stockage et le traitement des données, c’est-à-dire qu’elles croisent les informations pour permettre leur exploitation dans un contexte donné, ou encore des outils répondant à un besoin spécifique, par exemple des logiciels de «web analytics». Ces logiciels permettentd’avoir des informations précises sur les visiteurs de vos sites web et leurs attentes.\n\n\n\n\n\n\n\n\n\nChoisir une solution Big Data conforme à ses objectifs\nUne PME peut faire le choix de souscrire une offre chez un opérateur de cloud public, privé, ou auprès d’une startup spécialisée dans le Big Data. En faisant ce choix, l’entreprise accède via internet aux outils de Big Data (infrastructures, logiciels et stockage). Inutile donc pour elle d’investir dans l’achat d’une infrastructure et de logiciels. Il lui revient en revanche la responsabilité de l’exploitation des données et l’interfaçage avec le système d’information de l’entreprise. Le recours à des prestataires externes est la plupart du temps indispensable pour accompagner l’entreprise soit dans l’enrichissement de ses données par des sources extérieures, soit dans leur exploitation et leur valorisation.\n\n\n\n\n\n\n\n\n\nBig Data et marketing: unpassage obligé pour toutes les entreprises\nAprès la collecte des données, se pose la question de leur analyse et exploitation.L’objectif: connaître au maximum son client et\/ou son prospect pour lui adresser au bon moment, au bon endroit, via le bon support, le message le plus personnalisé et précis possible. Auparavant, il fallait tenter de croiser des données dans des fichiers Excel. Aujourd’hui, le traitement instantané des données permet d’adresser à chaque client ou prospect présent en ligne sur votre site Internet un message qui aura du sens, sera pertinent et donc facilitera les ventes. Il est possible également, à partir des données traitées, de faire du marketing prédictif, c’est-à-dire d’anticiper les besoins, en comparant des comportements d’achats (si par exemple, 90% des clients qui achètent tel modèle de vis ont aussi acheté un tournevis spécifique, vous pourrez d’emblée orienter les nouveaux clients vers ces produits et donc développer vos ventes tout en améliorant la satisfaction client).\n\n\n\n\n\n\n\n\n\nLe Big Data pour maîtriser ses processus de vente et sa trésorerie\nSi les données révolutionnent le marketing, elles créent aussi des opportunités pour la gouvernance et le fonctionnement des PME: par exemple, en étant équipé d’un CRM, outil de gestion de la relation client, vous pourrez suivre très précisément chaque étape de vente. Notes, documents utiles, suivi des points de contact…, les commerciaux ont accès à l’ensemble de leurs données clients stockées au même endroit. Ces données, enregistrées en temps réel, permettent d’avoir une vue d’ensemble des opérations et de l’évolution de la trésorerie. Elles sont également accessibles aux autres salariés de l’entreprise intervenant dans le cycle de vente, comme les personnels administratifs et comptables, et assurent à tous efficacité et gain de temps.\n\n\n\n\n\n\n\n\n\nLe Big Data pour développer son chiffre d’affaires et fidéliser ses clients\nLe Big Data permet en outre d’augmenter la productivité des entreprises ! Par exemple, si l’on croise les données issues duCRM aveccelles des bases de données financières, on obtient un panorama de l’état de santé de ses prospects: solvabilité, chiffre d’affaires, bénéfices. Vous saurez ainsi vers quelles sociétés porter vos efforts commerciaux.\nUn CRM parfaitement mis à jour reste la base d’une relation client personnalisée. Les données qui en seront issues, croisées avec d’autres bases (gestion, logistique…) ououtils (réseaux sociaux professionnels, objets connectés…), pourront vous permettre de mieux connaître vos publics, leur adresser les bons messages et ainsi développer vos performances commerciales. Vous pourrez facilement prendre en compte des commandes personnalisées, mesurer rapidement l’engouement des clients pour un nouveau produit et accélérer la production, ou au contraire, arrêter très vite la commercialisation de produits qui ne se vendent pas.\n\n\n\n\n\n\n\n\n\nLe Big Data pour suivre et aider ses collaborateurs\nL’analyse des données en temps réel s’applique aux ventes mais aussi à d’autres paramètres essentiels internes à l’entreprise : temps travaillé, temps facturable, taux de conversion (c’est-à-dire transformation du statut de prospect à celui de client lors du premier achat)à chaque phase du parcours client,ou encore résultatsdes équipes de vente.Il est important d’échanger avec ses collaborateurs pour qu’ils perçoivent l’analyse des données non pas comme une intrusion mais comme une aide. Si des besoins sont identifiés en termes de compétences, il s’agira de mettre en place des plans de formations ou de modifier des processus existants. L’objectif est bien de rendrechacun plus performant!\n\n\n\n\nConclusion: des solutions et des investissements adaptés aux besoins des PME\nCollecte, traitement, archivage, de nombreuses plate-formes et outils de productivité*ont été créés pour faciliter la compréhension et l’exploitation des données. S’ils sont encore souvent perçus comme onéreux, c’est parce que l’offre s’est dans un premier temps adressée aux seuls grands groupes, traitant un nombre considérable de données. Mais il existe aujourd’hui des produits spécifiques pour les PME, leur offrant un excellent retour sur investissement. En effet, la valeur du Big Data ne réside pas dans la quantité des données, mais dans leur utilisation efficace et la capacité à fournir de la valeur ajoutée, en choisissant l'architecture et les technologies qui vont permettre de l'adapter à un contexte métier particulier et l'aligner ainsi avec la stratégie de l'entreprise.\n\nPlus d’informations:\n*https:\/\/big-data.developpez.com\/tutoriels\/apprendre-faire-choix-architecture-big-data\/\nhttps:\/\/www.economie.gouv.fr\/nouvelle-france-industrielle\/industrie-du-futur\nhttps:\/\/www.simseo.fr:SiMSEO, un programme nationald’accompagnement des TPE, PME et ETIà l’usage de la simulation numérique.SiMSEO est un projet commun GENCI TERATEC (http:\/\/www.teratec.eu\/qui\/membres_Genci.html)\n\n\n\n\n\n\n\n\n\n\n\n                Je souhaite évaluer la transition numérique de mon entreprise\n\n\nFaites le test !\n\n\n\n\n            Présentation de l'EDEC numérique\n\n\n            Je souhaite prendre contact\n\n\n\n \n\n\n\nAccueil\nEntreprise & Numérique\nActualités\/Articles\nLe Big Data, un atout majeur pour les PME !\n\n\n\n\n \n\n\n\n\nAccueil\nEntreprise & Numérique\nActualités\/Articles\nLe Big Data, un atout majeur pour les PME !\n\n\n\n\n\n\n\nLe Big Data, un atout majeur pour les PME !\n\nDate de publication : 29.01.2019\n\n\nInfo\n\nRetour aux actualités\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLe Big Data n’est pas réservé qu’aux grands groupes. Selon une étude de la BPI, près de 100 000 entreprises peuvent devenir plus performantes avec le Big Data si elles adoptent les outils adéquats. Cependant, seules 20% d’entre elles étaient informées de cette réalité en 2015. Concrètement, le Big Data, qu’est-ce que c’est ? Comment les PME peuvent-elles s’en saisir et avec quels bénéfices? \n\n\n\nLe Big Data, définition\nLa notion de Big Data a été popularisée à partir de2012 pour désigner le volume sans cesse grandissant de données à traiter auxquelles sont confrontées les entreprises.Développement du e-commerce, des réseaux sociaux, des terminaux mobiles et, plus récemment, de l’Internet des Objets (IoT), le nombre de données est en plein essoret ne fera qu’augmenter dans les années à venir!\n\nOn résume parfois la problématique du Big Data aux 3 V pour Volume, Vitesse et Variété ou 5V, enajoutant Véracité et Valeur :\nVolume, parce que les masses de données à traiter sont en croissance constante. Ces données, ce sontdes informations numériques très diverses: informations clients, dates, images, vidéos, audios, données liées à l’activité commerciale (registres des ventes, enquêtes, comportements sur le site internet...),interactions en provenance de différents réseaux sociaux, etc.\nVitesse, parce que la collecte, l’analyse et l’exploitation des données doit de plus en plus souvent se faire en temps réel. Pourquoi? Parce que la réactivitépermet d'accroître l’efficacité des entreprises et offre de nouvelles opportunités. Par exemple, dans le cas de la vente au détail, un traitement en temps réel des données permet de limiter le nombre de transactions en ligne abandonnées, grâce à la résolution immédiate des problèmes concernant les cartes de crédit, par exemple.\nVariété, car les données proviennent de sources multiples et ont des formes très diverses et pas toujours structurées (par exemple les données relatives aux réseaux sociaux).\nVéracité, parce que la fiabilité des données peut être menacée par les comportements déclaratifs (sur formulaires), par la diversité des points de collecte, par la multiplication des formats de donnéeset par l’activité des robots et faux profils innombrables sévissant sur Internet.\nValeur, parce que dans un contexte de multiplication des données, il s’agit d’être capable de se concentrer sur les données exploitables et ayant une valeur réelle.\n\n\n\n\n\n\n\n\nLa nécessité d’une démarche outillée, adaptée à ses besoins\nLes avantages du Big Data ne sont pas destinés qu’aux enjeux des grands groupes. Bien au contraire, la taille moindre des volumes de données traitées par les PME rend celles-ci plus aisément contrôlables. Il est néanmoins nécessaire d’apprendre à exploiter cette mine d’informations –le plus souvent en ayant recours à des consultants, experts du domaine, les fameux «datascientists» - et de choisir pour cela les bons outils. Qu’il s’agisse de développer les ventes, mieux comprendre les attentes des clients ou encore améliorer la gestion interne de l’entreprise, il existe aujourd’hui toutes sortes de solutions clefs en main qui simplifient la collecte et le traitement des données. On choisira une offre ou une combinaison de différents outils en fonction de la volonté de privilégier la volumétrie, la vitesse ou les capacités de requêtage (l’accès aux données). Il existe ainsi des plates-formes qui proposent à la fois le stockage et le traitement des données, c’est-à-dire qu’elles croisent les informations pour permettre leur exploitation dans un contexte donné, ou encore des outils répondant à un besoin spécifique, par exemple des logiciels de «web analytics». Ces logiciels permettentd’avoir des informations précises sur les visiteurs de vos sites web et leurs attentes.\n\n\n\n\n\n\n\n\n\nChoisir une solution Big Data conforme à ses objectifs\nUne PME peut faire le choix de souscrire une offre chez un opérateur de cloud public, privé, ou auprès d’une startup spécialisée dans le Big Data. En faisant ce choix, l’entreprise accède via internet aux outils de Big Data (infrastructures, logiciels et stockage). Inutile donc pour elle d’investir dans l’achat d’une infrastructure et de logiciels. Il lui revient en revanche la responsabilité de l’exploitation des données et l’interfaçage avec le système d’information de l’entreprise. Le recours à des prestataires externes est la plupart du temps indispensable pour accompagner l’entreprise soit dans l’enrichissement de ses données par des sources extérieures, soit dans leur exploitation et leur valorisation.\n\n\n\n\n\n\n\n\n\nBig Data et marketing: unpassage obligé pour toutes les entreprises\nAprès la collecte des données, se pose la question de leur analyse et exploitation.L’objectif: connaître au maximum son client et\/ou son prospect pour lui adresser au bon moment, au bon endroit, via le bon support, le message le plus personnalisé et précis possible. Auparavant, il fallait tenter de croiser des données dans des fichiers Excel. Aujourd’hui, le traitement instantané des données permet d’adresser à chaque client ou prospect présent en ligne sur votre site Internet un message qui aura du sens, sera pertinent et donc facilitera les ventes. Il est possible également, à partir des données traitées, de faire du marketing prédictif, c’est-à-dire d’anticiper les besoins, en comparant des comportements d’achats (si par exemple, 90% des clients qui achètent tel modèle de vis ont aussi acheté un tournevis spécifique, vous pourrez d’emblée orienter les nouveaux clients vers ces produits et donc développer vos ventes tout en améliorant la satisfaction client).\n\n\n\n\n\n\n\n\n\nLe Big Data pour maîtriser ses processus de vente et sa trésorerie\nSi les données révolutionnent le marketing, elles créent aussi des opportunités pour la gouvernance et le fonctionnement des PME: par exemple, en étant équipé d’un CRM, outil de gestion de la relation client, vous pourrez suivre très précisément chaque étape de vente. Notes, documents utiles, suivi des points de contact…, les commerciaux ont accès à l’ensemble de leurs données clients stockées au même endroit. Ces données, enregistrées en temps réel, permettent d’avoir une vue d’ensemble des opérations et de l’évolution de la trésorerie. Elles sont également accessibles aux autres salariés de l’entreprise intervenant dans le cycle de vente, comme les personnels administratifs et comptables, et assurent à tous efficacité et gain de temps.\n\n\n\n\n\n\n\n\n\nLe Big Data pour développer son chiffre d’affaires et fidéliser ses clients\nLe Big Data permet en outre d’augmenter la productivité des entreprises ! Par exemple, si l’on croise les données issues duCRM aveccelles des bases de données financières, on obtient un panorama de l’état de santé de ses prospects: solvabilité, chiffre d’affaires, bénéfices. Vous saurez ainsi vers quelles sociétés porter vos efforts commerciaux.\nUn CRM parfaitement mis à jour reste la base d’une relation client personnalisée. Les données qui en seront issues, croisées avec d’autres bases (gestion, logistique…) ououtils (réseaux sociaux professionnels, objets connectés…), pourront vous permettre de mieux connaître vos publics, leur adresser les bons messages et ainsi développer vos performances commerciales. Vous pourrez facilement prendre en compte des commandes personnalisées, mesurer rapidement l’engouement des clients pour un nouveau produit et accélérer la production, ou au contraire, arrêter très vite la commercialisation de produits qui ne se vendent pas.\n\n\n\n\n\n\n\n\n\nLe Big Data pour suivre et aider ses collaborateurs\nL’analyse des données en temps réel s’applique aux ventes mais aussi à d’autres paramètres essentiels internes à l’entreprise : temps travaillé, temps facturable, taux de conversion (c’est-à-dire transformation du statut de prospect à celui de client lors du premier achat)à chaque phase du parcours client,ou encore résultatsdes équipes de vente.Il est important d’échanger avec ses collaborateurs pour qu’ils perçoivent l’analyse des données non pas comme une intrusion mais comme une aide. Si des besoins sont identifiés en termes de compétences, il s’agira de mettre en place des plans de formations ou de modifier des processus existants. L’objectif est bien de rendrechacun plus performant!\n\n\n\n\nConclusion: des solutions et des investissements adaptés aux besoins des PME\nCollecte, traitement, archivage, de nombreuses plate-formes et outils de productivité*ont été créés pour faciliter la compréhension et l’exploitation des données. S’ils sont encore souvent perçus comme onéreux, c’est parce que l’offre s’est dans un premier temps adressée aux seuls grands groupes, traitant un nombre considérable de données. Mais il existe aujourd’hui des produits spécifiques pour les PME, leur offrant un excellent retour sur investissement. En effet, la valeur du Big Data ne réside pas dans la quantité des données, mais dans leur utilisation efficace et la capacité à fournir de la valeur ajoutée, en choisissant l'architecture et les technologies qui vont permettre de l'adapter à un contexte métier particulier et l'aligner ainsi avec la stratégie de l'entreprise.\n\nPlus d’informations:\n*https:\/\/big-data.developpez.com\/tutoriels\/apprendre-faire-choix-architecture-big-data\/\nhttps:\/\/www.economie.gouv.fr\/nouvelle-france-industrielle\/industrie-du-futur\nhttps:\/\/www.simseo.fr:SiMSEO, un programme nationald’accompagnement des TPE, PME et ETIà l’usage de la simulation numérique.SiMSEO est un projet commun GENCI TERATEC (http:\/\/www.teratec.eu\/qui\/membres_Genci.html)\n\n\n\n\n\n\n\n\n\n\n\n                Je souhaite évaluer la transition numérique de mon entreprise\n\n\nFaites le test !\n\n\n\n\n            Présentation de l'EDEC numérique\n\n\n            Je souhaite prendre contact\n\n\n\n \n\nLe Big Data, un atout majeur pour les PME !\n\nDate de publication : 29.01.2019\n\n\nInfo\n\nRetour aux actualités\n\n\n \n\nLe Big Data, un atout majeur pour les PME !\n\nDate de publication : 29.01.2019\n\n\nInfo\n\nRetour aux actualités\n\n\n \nInfo\n\nRetour aux actualités\n\n \nInfo\n\nRetour aux actualités\n\n \n\n\n\n\nAccueil\nEntreprise & Numérique\nActualités\/Articles\nLe Big Data, un atout majeur pour les PME !\n\n\n\n\n\n\n\nLe Big Data, un atout majeur pour les PME !\n\nDate de publication : 29.01.2019\n\n\nInfo\n\nRetour aux actualités\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLe Big Data n’est pas réservé qu’aux grands groupes. Selon une étude de la BPI, près de 100 000 entreprises peuvent devenir plus performantes avec le Big Data si elles adoptent les outils adéquats. Cependant, seules 20% d’entre elles étaient informées de cette réalité en 2015. Concrètement, le Big Data, qu’est-ce que c’est ? Comment les PME peuvent-elles s’en saisir et avec quels bénéfices? \n\n\n\nLe Big Data, définition\nLa notion de Big Data a été popularisée à partir de2012 pour désigner le volume sans cesse grandissant de données à traiter auxquelles sont confrontées les entreprises.Développement du e-commerce, des réseaux sociaux, des terminaux mobiles et, plus récemment, de l’Internet des Objets (IoT), le nombre de données est en plein essoret ne fera qu’augmenter dans les années à venir!\n\nOn résume parfois la problématique du Big Data aux 3 V pour Volume, Vitesse et Variété ou 5V, enajoutant Véracité et Valeur :\nVolume, parce que les masses de données à traiter sont en croissance constante. Ces données, ce sontdes informations numériques très diverses: informations clients, dates, images, vidéos, audios, données liées à l’activité commerciale (registres des ventes, enquêtes, comportements sur le site internet...),interactions en provenance de différents réseaux sociaux, etc.\nVitesse, parce que la collecte, l’analyse et l’exploitation des données doit de plus en plus souvent se faire en temps réel. Pourquoi? Parce que la réactivitépermet d'accroître l’efficacité des entreprises et offre de nouvelles opportunités. Par exemple, dans le cas de la vente au détail, un traitement en temps réel des données permet de limiter le nombre de transactions en ligne abandonnées, grâce à la résolution immédiate des problèmes concernant les cartes de crédit, par exemple.\nVariété, car les données proviennent de sources multiples et ont des formes très diverses et pas toujours structurées (par exemple les données relatives aux réseaux sociaux).\nVéracité, parce que la fiabilité des données peut être menacée par les comportements déclaratifs (sur formulaires), par la diversité des points de collecte, par la multiplication des formats de donnéeset par l’activité des robots et faux profils innombrables sévissant sur Internet.\nValeur, parce que dans un contexte de multiplication des données, il s’agit d’être capable de se concentrer sur les données exploitables et ayant une valeur réelle.\n\n\n\n\n\n\n\n\nLa nécessité d’une démarche outillée, adaptée à ses besoins\nLes avantages du Big Data ne sont pas destinés qu’aux enjeux des grands groupes. Bien au contraire, la taille moindre des volumes de données traitées par les PME rend celles-ci plus aisément contrôlables. Il est néanmoins nécessaire d’apprendre à exploiter cette mine d’informations –le plus souvent en ayant recours à des consultants, experts du domaine, les fameux «datascientists» - et de choisir pour cela les bons outils. Qu’il s’agisse de développer les ventes, mieux comprendre les attentes des clients ou encore améliorer la gestion interne de l’entreprise, il existe aujourd’hui toutes sortes de solutions clefs en main qui simplifient la collecte et le traitement des données. On choisira une offre ou une combinaison de différents outils en fonction de la volonté de privilégier la volumétrie, la vitesse ou les capacités de requêtage (l’accès aux données). Il existe ainsi des plates-formes qui proposent à la fois le stockage et le traitement des données, c’est-à-dire qu’elles croisent les informations pour permettre leur exploitation dans un contexte donné, ou encore des outils répondant à un besoin spécifique, par exemple des logiciels de «web analytics». Ces logiciels permettentd’avoir des informations précises sur les visiteurs de vos sites web et leurs attentes.\n\n\n\n\n\n\n\n\n\nChoisir une solution Big Data conforme à ses objectifs\nUne PME peut faire le choix de souscrire une offre chez un opérateur de cloud public, privé, ou auprès d’une startup spécialisée dans le Big Data. En faisant ce choix, l’entreprise accède via internet aux outils de Big Data (infrastructures, logiciels et stockage). Inutile donc pour elle d’investir dans l’achat d’une infrastructure et de logiciels. Il lui revient en revanche la responsabilité de l’exploitation des données et l’interfaçage avec le système d’information de l’entreprise. Le recours à des prestataires externes est la plupart du temps indispensable pour accompagner l’entreprise soit dans l’enrichissement de ses données par des sources extérieures, soit dans leur exploitation et leur valorisation.\n\n\n\n\n\n\n\n\n\nBig Data et marketing: unpassage obligé pour toutes les entreprises\nAprès la collecte des données, se pose la question de leur analyse et exploitation.L’objectif: connaître au maximum son client et\/ou son prospect pour lui adresser au bon moment, au bon endroit, via le bon support, le message le plus personnalisé et précis possible. Auparavant, il fallait tenter de croiser des données dans des fichiers Excel. Aujourd’hui, le traitement instantané des données permet d’adresser à chaque client ou prospect présent en ligne sur votre site Internet un message qui aura du sens, sera pertinent et donc facilitera les ventes. Il est possible également, à partir des données traitées, de faire du marketing prédictif, c’est-à-dire d’anticiper les besoins, en comparant des comportements d’achats (si par exemple, 90% des clients qui achètent tel modèle de vis ont aussi acheté un tournevis spécifique, vous pourrez d’emblée orienter les nouveaux clients vers ces produits et donc développer vos ventes tout en améliorant la satisfaction client).\n\n\n\n\n\n\n\n\n\nLe Big Data pour maîtriser ses processus de vente et sa trésorerie\nSi les données révolutionnent le marketing, elles créent aussi des opportunités pour la gouvernance et le fonctionnement des PME: par exemple, en étant équipé d’un CRM, outil de gestion de la relation client, vous pourrez suivre très précisément chaque étape de vente. Notes, documents utiles, suivi des points de contact…, les commerciaux ont accès à l’ensemble de leurs données clients stockées au même endroit. Ces données, enregistrées en temps réel, permettent d’avoir une vue d’ensemble des opérations et de l’évolution de la trésorerie. Elles sont également accessibles aux autres salariés de l’entreprise intervenant dans le cycle de vente, comme les personnels administratifs et comptables, et assurent à tous efficacité et gain de temps.\n\n\n\n\n\n\n\n\n\nLe Big Data pour développer son chiffre d’affaires et fidéliser ses clients\nLe Big Data permet en outre d’augmenter la productivité des entreprises ! Par exemple, si l’on croise les données issues duCRM aveccelles des bases de données financières, on obtient un panorama de l’état de santé de ses prospects: solvabilité, chiffre d’affaires, bénéfices. Vous saurez ainsi vers quelles sociétés porter vos efforts commerciaux.\nUn CRM parfaitement mis à jour reste la base d’une relation client personnalisée. Les données qui en seront issues, croisées avec d’autres bases (gestion, logistique…) ououtils (réseaux sociaux professionnels, objets connectés…), pourront vous permettre de mieux connaître vos publics, leur adresser les bons messages et ainsi développer vos performances commerciales. Vous pourrez facilement prendre en compte des commandes personnalisées, mesurer rapidement l’engouement des clients pour un nouveau produit et accélérer la production, ou au contraire, arrêter très vite la commercialisation de produits qui ne se vendent pas.\n\n\n\n\n\n\n\n\n\nLe Big Data pour suivre et aider ses collaborateurs\nL’analyse des données en temps réel s’applique aux ventes mais aussi à d’autres paramètres essentiels internes à l’entreprise : temps travaillé, temps facturable, taux de conversion (c’est-à-dire transformation du statut de prospect à celui de client lors du premier achat)à chaque phase du parcours client,ou encore résultatsdes équipes de vente.Il est important d’échanger avec ses collaborateurs pour qu’ils perçoivent l’analyse des données non pas comme une intrusion mais comme une aide. Si des besoins sont identifiés en termes de compétences, il s’agira de mettre en place des plans de formations ou de modifier des processus existants. L’objectif est bien de rendrechacun plus performant!\n\n\n\n\nConclusion: des solutions et des investissements adaptés aux besoins des PME\nCollecte, traitement, archivage, de nombreuses plate-formes et outils de productivité*ont été créés pour faciliter la compréhension et l’exploitation des données. S’ils sont encore souvent perçus comme onéreux, c’est parce que l’offre s’est dans un premier temps adressée aux seuls grands groupes, traitant un nombre considérable de données. Mais il existe aujourd’hui des produits spécifiques pour les PME, leur offrant un excellent retour sur investissement. En effet, la valeur du Big Data ne réside pas dans la quantité des données, mais dans leur utilisation efficace et la capacité à fournir de la valeur ajoutée, en choisissant l'architecture et les technologies qui vont permettre de l'adapter à un contexte métier particulier et l'aligner ainsi avec la stratégie de l'entreprise.\n\nPlus d’informations:\n*https:\/\/big-data.developpez.com\/tutoriels\/apprendre-faire-choix-architecture-big-data\/\nhttps:\/\/www.economie.gouv.fr\/nouvelle-france-industrielle\/industrie-du-futur\nhttps:\/\/www.simseo.fr:SiMSEO, un programme nationald’accompagnement des TPE, PME et ETIà l’usage de la simulation numérique.SiMSEO est un projet commun GENCI TERATEC (http:\/\/www.teratec.eu\/qui\/membres_Genci.html)\n\n\n\n\n\n\n\n\n\n\n\n                Je souhaite évaluer la transition numérique de mon entreprise\n\n\nFaites le test !\n\n\n\n\n            Présentation de l'EDEC numérique\n\n\n            Je souhaite prendre contact\n\n\n\n \n\n\n\n\n\n \n\n\n\n \n\n\n\n\nAccueil\nEntreprise & Numérique\nActualités\/Articles\nLe Big Data, un atout majeur pour les PME !\n\n\n\n\n\n\n\nLe Big Data, un atout majeur pour les PME !\n\nDate de publication : 29.01.2019\n\n\nInfo\n\nRetour aux actualités\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLe Big Data n’est pas réservé qu’aux grands groupes. Selon une étude de la BPI, près de 100 000 entreprises peuvent devenir plus performantes avec le Big Data si elles adoptent les outils adéquats. Cependant, seules 20% d’entre elles étaient informées de cette réalité en 2015. Concrètement, le Big Data, qu’est-ce que c’est ? Comment les PME peuvent-elles s’en saisir et avec quels bénéfices? \n\n\n\nLe Big Data, définition\nLa notion de Big Data a été popularisée à partir de2012 pour désigner le volume sans cesse grandissant de données à traiter auxquelles sont confrontées les entreprises.Développement du e-commerce, des réseaux sociaux, des terminaux mobiles et, plus récemment, de l’Internet des Objets (IoT), le nombre de données est en plein essoret ne fera qu’augmenter dans les années à venir!\n\nOn résume parfois la problématique du Big Data aux 3 V pour Volume, Vitesse et Variété ou 5V, enajoutant Véracité et Valeur :\nVolume, parce que les masses de données à traiter sont en croissance constante. Ces données, ce sontdes informations numériques très diverses: informations clients, dates, images, vidéos, audios, données liées à l’activité commerciale (registres des ventes, enquêtes, comportements sur le site internet...),interactions en provenance de différents réseaux sociaux, etc.\nVitesse, parce que la collecte, l’analyse et l’exploitation des données doit de plus en plus souvent se faire en temps réel. Pourquoi? Parce que la réactivitépermet d'accroître l’efficacité des entreprises et offre de nouvelles opportunités. Par exemple, dans le cas de la vente au détail, un traitement en temps réel des données permet de limiter le nombre de transactions en ligne abandonnées, grâce à la résolution immédiate des problèmes concernant les cartes de crédit, par exemple.\nVariété, car les données proviennent de sources multiples et ont des formes très diverses et pas toujours structurées (par exemple les données relatives aux réseaux sociaux).\nVéracité, parce que la fiabilité des données peut être menacée par les comportements déclaratifs (sur formulaires), par la diversité des points de collecte, par la multiplication des formats de donnéeset par l’activité des robots et faux profils innombrables sévissant sur Internet.\nValeur, parce que dans un contexte de multiplication des données, il s’agit d’être capable de se concentrer sur les données exploitables et ayant une valeur réelle.\n\n\n\n\n\n\n\n\nLa nécessité d’une démarche outillée, adaptée à ses besoins\nLes avantages du Big Data ne sont pas destinés qu’aux enjeux des grands groupes. Bien au contraire, la taille moindre des volumes de données traitées par les PME rend celles-ci plus aisément contrôlables. Il est néanmoins nécessaire d’apprendre à exploiter cette mine d’informations –le plus souvent en ayant recours à des consultants, experts du domaine, les fameux «datascientists» - et de choisir pour cela les bons outils. Qu’il s’agisse de développer les ventes, mieux comprendre les attentes des clients ou encore améliorer la gestion interne de l’entreprise, il existe aujourd’hui toutes sortes de solutions clefs en main qui simplifient la collecte et le traitement des données. On choisira une offre ou une combinaison de différents outils en fonction de la volonté de privilégier la volumétrie, la vitesse ou les capacités de requêtage (l’accès aux données). Il existe ainsi des plates-formes qui proposent à la fois le stockage et le traitement des données, c’est-à-dire qu’elles croisent les informations pour permettre leur exploitation dans un contexte donné, ou encore des outils répondant à un besoin spécifique, par exemple des logiciels de «web analytics». Ces logiciels permettentd’avoir des informations précises sur les visiteurs de vos sites web et leurs attentes.\n\n\n\n\n\n\n\n\n\nChoisir une solution Big Data conforme à ses objectifs\nUne PME peut faire le choix de souscrire une offre chez un opérateur de cloud public, privé, ou auprès d’une startup spécialisée dans le Big Data. En faisant ce choix, l’entreprise accède via internet aux outils de Big Data (infrastructures, logiciels et stockage). Inutile donc pour elle d’investir dans l’achat d’une infrastructure et de logiciels. Il lui revient en revanche la responsabilité de l’exploitation des données et l’interfaçage avec le système d’information de l’entreprise. Le recours à des prestataires externes est la plupart du temps indispensable pour accompagner l’entreprise soit dans l’enrichissement de ses données par des sources extérieures, soit dans leur exploitation et leur valorisation.\n\n\n\n\n\n\n\n\n\nBig Data et marketing: unpassage obligé pour toutes les entreprises\nAprès la collecte des données, se pose la question de leur analyse et exploitation.L’objectif: connaître au maximum son client et\/ou son prospect pour lui adresser au bon moment, au bon endroit, via le bon support, le message le plus personnalisé et précis possible. Auparavant, il fallait tenter de croiser des données dans des fichiers Excel. Aujourd’hui, le traitement instantané des données permet d’adresser à chaque client ou prospect présent en ligne sur votre site Internet un message qui aura du sens, sera pertinent et donc facilitera les ventes. Il est possible également, à partir des données traitées, de faire du marketing prédictif, c’est-à-dire d’anticiper les besoins, en comparant des comportements d’achats (si par exemple, 90% des clients qui achètent tel modèle de vis ont aussi acheté un tournevis spécifique, vous pourrez d’emblée orienter les nouveaux clients vers ces produits et donc développer vos ventes tout en améliorant la satisfaction client).\n\n\n\n\n\n\n\n\n\nLe Big Data pour maîtriser ses processus de vente et sa trésorerie\nSi les données révolutionnent le marketing, elles créent aussi des opportunités pour la gouvernance et le fonctionnement des PME: par exemple, en étant équipé d’un CRM, outil de gestion de la relation client, vous pourrez suivre très précisément chaque étape de vente. Notes, documents utiles, suivi des points de contact…, les commerciaux ont accès à l’ensemble de leurs données clients stockées au même endroit. Ces données, enregistrées en temps réel, permettent d’avoir une vue d’ensemble des opérations et de l’évolution de la trésorerie. Elles sont également accessibles aux autres salariés de l’entreprise intervenant dans le cycle de vente, comme les personnels administratifs et comptables, et assurent à tous efficacité et gain de temps.\n\n\n\n\n\n\n\n\n\nLe Big Data pour développer son chiffre d’affaires et fidéliser ses clients\nLe Big Data permet en outre d’augmenter la productivité des entreprises ! Par exemple, si l’on croise les données issues duCRM aveccelles des bases de données financières, on obtient un panorama de l’état de santé de ses prospects: solvabilité, chiffre d’affaires, bénéfices. Vous saurez ainsi vers quelles sociétés porter vos efforts commerciaux.\nUn CRM parfaitement mis à jour reste la base d’une relation client personnalisée. Les données qui en seront issues, croisées avec d’autres bases (gestion, logistique…) ououtils (réseaux sociaux professionnels, objets connectés…), pourront vous permettre de mieux connaître vos publics, leur adresser les bons messages et ainsi développer vos performances commerciales. Vous pourrez facilement prendre en compte des commandes personnalisées, mesurer rapidement l’engouement des clients pour un nouveau produit et accélérer la production, ou au contraire, arrêter très vite la commercialisation de produits qui ne se vendent pas.\n\n\n\n\n\n\n\n\n\nLe Big Data pour suivre et aider ses collaborateurs\nL’analyse des données en temps réel s’applique aux ventes mais aussi à d’autres paramètres essentiels internes à l’entreprise : temps travaillé, temps facturable, taux de conversion (c’est-à-dire transformation du statut de prospect à celui de client lors du premier achat)à chaque phase du parcours client,ou encore résultatsdes équipes de vente.Il est important d’échanger avec ses collaborateurs pour qu’ils perçoivent l’analyse des données non pas comme une intrusion mais comme une aide. Si des besoins sont identifiés en termes de compétences, il s’agira de mettre en place des plans de formations ou de modifier des processus existants. L’objectif est bien de rendrechacun plus performant!\n\n\n\n\nConclusion: des solutions et des investissements adaptés aux besoins des PME\nCollecte, traitement, archivage, de nombreuses plate-formes et outils de productivité*ont été créés pour faciliter la compréhension et l’exploitation des données. S’ils sont encore souvent perçus comme onéreux, c’est parce que l’offre s’est dans un premier temps adressée aux seuls grands groupes, traitant un nombre considérable de données. Mais il existe aujourd’hui des produits spécifiques pour les PME, leur offrant un excellent retour sur investissement. En effet, la valeur du Big Data ne réside pas dans la quantité des données, mais dans leur utilisation efficace et la capacité à fournir de la valeur ajoutée, en choisissant l'architecture et les technologies qui vont permettre de l'adapter à un contexte métier particulier et l'aligner ainsi avec la stratégie de l'entreprise.\n\nPlus d’informations:\n*https:\/\/big-data.developpez.com\/tutoriels\/apprendre-faire-choix-architecture-big-data\/\nhttps:\/\/www.economie.gouv.fr\/nouvelle-france-industrielle\/industrie-du-futur\nhttps:\/\/www.simseo.fr:SiMSEO, un programme nationald’accompagnement des TPE, PME et ETIà l’usage de la simulation numérique.SiMSEO est un projet commun GENCI TERATEC (http:\/\/www.teratec.eu\/qui\/membres_Genci.html)\n\n\n\n\n\n\n\n\n\n\n\n                Je souhaite évaluer la transition numérique de mon entreprise\n\n\nFaites le test !\n\n\n\n\n            Présentation de l'EDEC numérique\n\n\n            Je souhaite prendre contact\n\n\n\n \n\n\n\n \n\n \n\n\n\n\nAccueil\nEntreprise & Numérique\nActualités\/Articles\nLe Big Data, un atout majeur pour les PME !\n\n\n\n\n\n\n\nLe Big Data, un atout majeur pour les PME !\n\nDate de publication : 29.01.2019\n\n\nInfo\n\nRetour aux actualités\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLe Big Data n’est pas réservé qu’aux grands groupes. Selon une étude de la BPI, près de 100 000 entreprises peuvent devenir plus performantes avec le Big Data si elles adoptent les outils adéquats. Cependant, seules 20% d’entre elles étaient informées de cette réalité en 2015. Concrètement, le Big Data, qu’est-ce que c’est ? Comment les PME peuvent-elles s’en saisir et avec quels bénéfices? \n\n\n\nLe Big Data, définition\nLa notion de Big Data a été popularisée à partir de2012 pour désigner le volume sans cesse grandissant de données à traiter auxquelles sont confrontées les entreprises.Développement du e-commerce, des réseaux sociaux, des terminaux mobiles et, plus récemment, de l’Internet des Objets (IoT), le nombre de données est en plein essoret ne fera qu’augmenter dans les années à venir!\n\nOn résume parfois la problématique du Big Data aux 3 V pour Volume, Vitesse et Variété ou 5V, enajoutant Véracité et Valeur :\nVolume, parce que les masses de données à traiter sont en croissance constante. Ces données, ce sontdes informations numériques très diverses: informations clients, dates, images, vidéos, audios, données liées à l’activité commerciale (registres des ventes, enquêtes, comportements sur le site internet...),interactions en provenance de différents réseaux sociaux, etc.\nVitesse, parce que la collecte, l’analyse et l’exploitation des données doit de plus en plus souvent se faire en temps réel. Pourquoi? Parce que la réactivitépermet d'accroître l’efficacité des entreprises et offre de nouvelles opportunités. Par exemple, dans le cas de la vente au détail, un traitement en temps réel des données permet de limiter le nombre de transactions en ligne abandonnées, grâce à la résolution immédiate des problèmes concernant les cartes de crédit, par exemple.\nVariété, car les données proviennent de sources multiples et ont des formes très diverses et pas toujours structurées (par exemple les données relatives aux réseaux sociaux).\nVéracité, parce que la fiabilité des données peut être menacée par les comportements déclaratifs (sur formulaires), par la diversité des points de collecte, par la multiplication des formats de donnéeset par l’activité des robots et faux profils innombrables sévissant sur Internet.\nValeur, parce que dans un contexte de multiplication des données, il s’agit d’être capable de se concentrer sur les données exploitables et ayant une valeur réelle.\n\n\n\n\n\n\n\n\nLa nécessité d’une démarche outillée, adaptée à ses besoins\nLes avantages du Big Data ne sont pas destinés qu’aux enjeux des grands groupes. Bien au contraire, la taille moindre des volumes de données traitées par les PME rend celles-ci plus aisément contrôlables. Il est néanmoins nécessaire d’apprendre à exploiter cette mine d’informations –le plus souvent en ayant recours à des consultants, experts du domaine, les fameux «datascientists» - et de choisir pour cela les bons outils. Qu’il s’agisse de développer les ventes, mieux comprendre les attentes des clients ou encore améliorer la gestion interne de l’entreprise, il existe aujourd’hui toutes sortes de solutions clefs en main qui simplifient la collecte et le traitement des données. On choisira une offre ou une combinaison de différents outils en fonction de la volonté de privilégier la volumétrie, la vitesse ou les capacités de requêtage (l’accès aux données). Il existe ainsi des plates-formes qui proposent à la fois le stockage et le traitement des données, c’est-à-dire qu’elles croisent les informations pour permettre leur exploitation dans un contexte donné, ou encore des outils répondant à un besoin spécifique, par exemple des logiciels de «web analytics». Ces logiciels permettentd’avoir des informations précises sur les visiteurs de vos sites web et leurs attentes.\n\n\n\n\n\n\n\n\n\nChoisir une solution Big Data conforme à ses objectifs\nUne PME peut faire le choix de souscrire une offre chez un opérateur de cloud public, privé, ou auprès d’une startup spécialisée dans le Big Data. En faisant ce choix, l’entreprise accède via internet aux outils de Big Data (infrastructures, logiciels et stockage). Inutile donc pour elle d’investir dans l’achat d’une infrastructure et de logiciels. Il lui revient en revanche la responsabilité de l’exploitation des données et l’interfaçage avec le système d’information de l’entreprise. Le recours à des prestataires externes est la plupart du temps indispensable pour accompagner l’entreprise soit dans l’enrichissement de ses données par des sources extérieures, soit dans leur exploitation et leur valorisation.\n\n\n\n\n\n\n\n\n\nBig Data et marketing: unpassage obligé pour toutes les entreprises\nAprès la collecte des données, se pose la question de leur analyse et exploitation.L’objectif: connaître au maximum son client et\/ou son prospect pour lui adresser au bon moment, au bon endroit, via le bon support, le message le plus personnalisé et précis possible. Auparavant, il fallait tenter de croiser des données dans des fichiers Excel. Aujourd’hui, le traitement instantané des données permet d’adresser à chaque client ou prospect présent en ligne sur votre site Internet un message qui aura du sens, sera pertinent et donc facilitera les ventes. Il est possible également, à partir des données traitées, de faire du marketing prédictif, c’est-à-dire d’anticiper les besoins, en comparant des comportements d’achats (si par exemple, 90% des clients qui achètent tel modèle de vis ont aussi acheté un tournevis spécifique, vous pourrez d’emblée orienter les nouveaux clients vers ces produits et donc développer vos ventes tout en améliorant la satisfaction client).\n\n\n\n\n\n\n\n\n\nLe Big Data pour maîtriser ses processus de vente et sa trésorerie\nSi les données révolutionnent le marketing, elles créent aussi des opportunités pour la gouvernance et le fonctionnement des PME: par exemple, en étant équipé d’un CRM, outil de gestion de la relation client, vous pourrez suivre très précisément chaque étape de vente. Notes, documents utiles, suivi des points de contact…, les commerciaux ont accès à l’ensemble de leurs données clients stockées au même endroit. Ces données, enregistrées en temps réel, permettent d’avoir une vue d’ensemble des opérations et de l’évolution de la trésorerie. Elles sont également accessibles aux autres salariés de l’entreprise intervenant dans le cycle de vente, comme les personnels administratifs et comptables, et assurent à tous efficacité et gain de temps.\n\n\n\n\n\n\n\n\n\nLe Big Data pour développer son chiffre d’affaires et fidéliser ses clients\nLe Big Data permet en outre d’augmenter la productivité des entreprises ! Par exemple, si l’on croise les données issues duCRM aveccelles des bases de données financières, on obtient un panorama de l’état de santé de ses prospects: solvabilité, chiffre d’affaires, bénéfices. Vous saurez ainsi vers quelles sociétés porter vos efforts commerciaux.\nUn CRM parfaitement mis à jour reste la base d’une relation client personnalisée. Les données qui en seront issues, croisées avec d’autres bases (gestion, logistique…) ououtils (réseaux sociaux professionnels, objets connectés…), pourront vous permettre de mieux connaître vos publics, leur adresser les bons messages et ainsi développer vos performances commerciales. Vous pourrez facilement prendre en compte des commandes personnalisées, mesurer rapidement l’engouement des clients pour un nouveau produit et accélérer la production, ou au contraire, arrêter très vite la commercialisation de produits qui ne se vendent pas.\n\n\n\n\n\n\n\n\n\nLe Big Data pour suivre et aider ses collaborateurs\nL’analyse des données en temps réel s’applique aux ventes mais aussi à d’autres paramètres essentiels internes à l’entreprise : temps travaillé, temps facturable, taux de conversion (c’est-à-dire transformation du statut de prospect à celui de client lors du premier achat)à chaque phase du parcours client,ou encore résultatsdes équipes de vente.Il est important d’échanger avec ses collaborateurs pour qu’ils perçoivent l’analyse des données non pas comme une intrusion mais comme une aide. Si des besoins sont identifiés en termes de compétences, il s’agira de mettre en place des plans de formations ou de modifier des processus existants. L’objectif est bien de rendrechacun plus performant!\n\n\n\n\nConclusion: des solutions et des investissements adaptés aux besoins des PME\nCollecte, traitement, archivage, de nombreuses plate-formes et outils de productivité*ont été créés pour faciliter la compréhension et l’exploitation des données. S’ils sont encore souvent perçus comme onéreux, c’est parce que l’offre s’est dans un premier temps adressée aux seuls grands groupes, traitant un nombre considérable de données. Mais il existe aujourd’hui des produits spécifiques pour les PME, leur offrant un excellent retour sur investissement. En effet, la valeur du Big Data ne réside pas dans la quantité des données, mais dans leur utilisation efficace et la capacité à fournir de la valeur ajoutée, en choisissant l'architecture et les technologies qui vont permettre de l'adapter à un contexte métier particulier et l'aligner ainsi avec la stratégie de l'entreprise.\n\nPlus d’informations:\n*https:\/\/big-data.developpez.com\/tutoriels\/apprendre-faire-choix-architecture-big-data\/\nhttps:\/\/www.economie.gouv.fr\/nouvelle-france-industrielle\/industrie-du-futur\nhttps:\/\/www.simseo.fr:SiMSEO, un programme nationald’accompagnement des TPE, PME et ETIà l’usage de la simulation numérique.SiMSEO est un projet commun GENCI TERATEC (http:\/\/www.teratec.eu\/qui\/membres_Genci.html)\n\n\n\n\n\n\n\n\n\n\n\n                Je souhaite évaluer la transition numérique de mon entreprise\n\n\nFaites le test !\n\n\n\n\n            Présentation de l'EDEC numérique\n\n\n            Je souhaite prendre contact\n\n\n\n \n\n\n\n\n\n\n\n\nLe Big Data n’est pas réservé qu’aux grands groupes. Selon une étude de la BPI, près de 100 000 entreprises peuvent devenir plus performantes avec le Big Data si elles adoptent les outils adéquats. Cependant, seules 20% d’entre elles étaient informées de cette réalité en 2015. Concrètement, le Big Data, qu’est-ce que c’est ? Comment les PME peuvent-elles s’en saisir et avec quels bénéfices? \n\n\n\nLe Big Data, définition\nLa notion de Big Data a été popularisée à partir de2012 pour désigner le volume sans cesse grandissant de données à traiter auxquelles sont confrontées les entreprises.Développement du e-commerce, des réseaux sociaux, des terminaux mobiles et, plus récemment, de l’Internet des Objets (IoT), le nombre de données est en plein essoret ne fera qu’augmenter dans les années à venir!\n\nOn résume parfois la problématique du Big Data aux 3 V pour Volume, Vitesse et Variété ou 5V, enajoutant Véracité et Valeur :\nVolume, parce que les masses de données à traiter sont en croissance constante. Ces données, ce sontdes informations numériques très diverses: informations clients, dates, images, vidéos, audios, données liées à l’activité commerciale (registres des ventes, enquêtes, comportements sur le site internet...),interactions en provenance de différents réseaux sociaux, etc.\nVitesse, parce que la collecte, l’analyse et l’exploitation des données doit de plus en plus souvent se faire en temps réel. Pourquoi? Parce que la réactivitépermet d'accroître l’efficacité des entreprises et offre de nouvelles opportunités. Par exemple, dans le cas de la vente au détail, un traitement en temps réel des données permet de limiter le nombre de transactions en ligne abandonnées, grâce à la résolution immédiate des problèmes concernant les cartes de crédit, par exemple.\nVariété, car les données proviennent de sources multiples et ont des formes très diverses et pas toujours structurées (par exemple les données relatives aux réseaux sociaux).\nVéracité, parce que la fiabilité des données peut être menacée par les comportements déclaratifs (sur formulaires), par la diversité des points de collecte, par la multiplication des formats de donnéeset par l’activité des robots et faux profils innombrables sévissant sur Internet.\nValeur, parce que dans un contexte de multiplication des données, il s’agit d’être capable de se concentrer sur les données exploitables et ayant une valeur réelle.\n\n\n\n\n\n\n\n\nLa nécessité d’une démarche outillée, adaptée à ses besoins\nLes avantages du Big Data ne sont pas destinés qu’aux enjeux des grands groupes. Bien au contraire, la taille moindre des volumes de données traitées par les PME rend celles-ci plus aisément contrôlables. Il est néanmoins nécessaire d’apprendre à exploiter cette mine d’informations –le plus souvent en ayant recours à des consultants, experts du domaine, les fameux «datascientists» - et de choisir pour cela les bons outils. Qu’il s’agisse de développer les ventes, mieux comprendre les attentes des clients ou encore améliorer la gestion interne de l’entreprise, il existe aujourd’hui toutes sortes de solutions clefs en main qui simplifient la collecte et le traitement des données. On choisira une offre ou une combinaison de différents outils en fonction de la volonté de privilégier la volumétrie, la vitesse ou les capacités de requêtage (l’accès aux données). Il existe ainsi des plates-formes qui proposent à la fois le stockage et le traitement des données, c’est-à-dire qu’elles croisent les informations pour permettre leur exploitation dans un contexte donné, ou encore des outils répondant à un besoin spécifique, par exemple des logiciels de «web analytics». Ces logiciels permettentd’avoir des informations précises sur les visiteurs de vos sites web et leurs attentes.\n\n\n\n\n\n\n\n\n\nChoisir une solution Big Data conforme à ses objectifs\nUne PME peut faire le choix de souscrire une offre chez un opérateur de cloud public, privé, ou auprès d’une startup spécialisée dans le Big Data. En faisant ce choix, l’entreprise accède via internet aux outils de Big Data (infrastructures, logiciels et stockage). Inutile donc pour elle d’investir dans l’achat d’une infrastructure et de logiciels. Il lui revient en revanche la responsabilité de l’exploitation des données et l’interfaçage avec le système d’information de l’entreprise. Le recours à des prestataires externes est la plupart du temps indispensable pour accompagner l’entreprise soit dans l’enrichissement de ses données par des sources extérieures, soit dans leur exploitation et leur valorisation.\n\n\n\n\n\n\n\n\n\nBig Data et marketing: unpassage obligé pour toutes les entreprises\nAprès la collecte des données, se pose la question de leur analyse et exploitation.L’objectif: connaître au maximum son client et\/ou son prospect pour lui adresser au bon moment, au bon endroit, via le bon support, le message le plus personnalisé et précis possible. Auparavant, il fallait tenter de croiser des données dans des fichiers Excel. Aujourd’hui, le traitement instantané des données permet d’adresser à chaque client ou prospect présent en ligne sur votre site Internet un message qui aura du sens, sera pertinent et donc facilitera les ventes. Il est possible également, à partir des données traitées, de faire du marketing prédictif, c’est-à-dire d’anticiper les besoins, en comparant des comportements d’achats (si par exemple, 90% des clients qui achètent tel modèle de vis ont aussi acheté un tournevis spécifique, vous pourrez d’emblée orienter les nouveaux clients vers ces produits et donc développer vos ventes tout en améliorant la satisfaction client).\n\n\n\n\n\n\n\n\n\nLe Big Data pour maîtriser ses processus de vente et sa trésorerie\nSi les données révolutionnent le marketing, elles créent aussi des opportunités pour la gouvernance et le fonctionnement des PME: par exemple, en étant équipé d’un CRM, outil de gestion de la relation client, vous pourrez suivre très précisément chaque étape de vente. Notes, documents utiles, suivi des points de contact…, les commerciaux ont accès à l’ensemble de leurs données clients stockées au même endroit. Ces données, enregistrées en temps réel, permettent d’avoir une vue d’ensemble des opérations et de l’évolution de la trésorerie. Elles sont également accessibles aux autres salariés de l’entreprise intervenant dans le cycle de vente, comme les personnels administratifs et comptables, et assurent à tous efficacité et gain de temps.\n\n\n\n\n\n\n\n\n\nLe Big Data pour développer son chiffre d’affaires et fidéliser ses clients\nLe Big Data permet en outre d’augmenter la productivité des entreprises ! Par exemple, si l’on croise les données issues duCRM aveccelles des bases de données financières, on obtient un panorama de l’état de santé de ses prospects: solvabilité, chiffre d’affaires, bénéfices. Vous saurez ainsi vers quelles sociétés porter vos efforts commerciaux.\nUn CRM parfaitement mis à jour reste la base d’une relation client personnalisée. Les données qui en seront issues, croisées avec d’autres bases (gestion, logistique…) ououtils (réseaux sociaux professionnels, objets connectés…), pourront vous permettre de mieux connaître vos publics, leur adresser les bons messages et ainsi développer vos performances commerciales. Vous pourrez facilement prendre en compte des commandes personnalisées, mesurer rapidement l’engouement des clients pour un nouveau produit et accélérer la production, ou au contraire, arrêter très vite la commercialisation de produits qui ne se vendent pas.\n\n\n\n\n\n\n\n\n\nLe Big Data pour suivre et aider ses collaborateurs\nL’analyse des données en temps réel s’applique aux ventes mais aussi à d’autres paramètres essentiels internes à l’entreprise : temps travaillé, temps facturable, taux de conversion (c’est-à-dire transformation du statut de prospect à celui de client lors du premier achat)à chaque phase du parcours client,ou encore résultatsdes équipes de vente.Il est important d’échanger avec ses collaborateurs pour qu’ils perçoivent l’analyse des données non pas comme une intrusion mais comme une aide. Si des besoins sont identifiés en termes de compétences, il s’agira de mettre en place des plans de formations ou de modifier des processus existants. L’objectif est bien de rendrechacun plus performant!\n\n\n\n\nConclusion: des solutions et des investissements adaptés aux besoins des PME\nCollecte, traitement, archivage, de nombreuses plate-formes et outils de productivité*ont été créés pour faciliter la compréhension et l’exploitation des données. S’ils sont encore souvent perçus comme onéreux, c’est parce que l’offre s’est dans un premier temps adressée aux seuls grands groupes, traitant un nombre considérable de données. Mais il existe aujourd’hui des produits spécifiques pour les PME, leur offrant un excellent retour sur investissement. En effet, la valeur du Big Data ne réside pas dans la quantité des données, mais dans leur utilisation efficace et la capacité à fournir de la valeur ajoutée, en choisissant l'architecture et les technologies qui vont permettre de l'adapter à un contexte métier particulier et l'aligner ainsi avec la stratégie de l'entreprise.\n\nPlus d’informations:\n*https:\/\/big-data.developpez.com\/tutoriels\/apprendre-faire-choix-architecture-big-data\/\nhttps:\/\/www.economie.gouv.fr\/nouvelle-france-industrielle\/industrie-du-futur\nhttps:\/\/www.simseo.fr:SiMSEO, un programme nationald’accompagnement des TPE, PME et ETIà l’usage de la simulation numérique.SiMSEO est un projet commun GENCI TERATEC (http:\/\/www.teratec.eu\/qui\/membres_Genci.html)\n\n\n\n \n\n\n\nLe Big Data n’est pas réservé qu’aux grands groupes. Selon une étude de la BPI, près de 100 000 entreprises peuvent devenir plus performantes avec le Big Data si elles adoptent les outils adéquats. Cependant, seules 20% d’entre elles étaient informées de cette réalité en 2015. Concrètement, le Big Data, qu’est-ce que c’est ? Comment les PME peuvent-elles s’en saisir et avec quels bénéfices? \n\n \n\n\nLe Big Data n’est pas réservé qu’aux grands groupes. Selon une étude de la BPI, près de 100 000 entreprises peuvent devenir plus performantes avec le Big Data si elles adoptent les outils adéquats. Cependant, seules 20% d’entre elles étaient informées de cette réalité en 2015. Concrètement, le Big Data, qu’est-ce que c’est ? Comment les PME peuvent-elles s’en saisir et avec quels bénéfices? \n \n\n\nLe Big Data n’est pas réservé qu’aux grands groupes. Selon une étude de la BPI, près de 100 000 entreprises peuvent devenir plus performantes avec le Big Data si elles adoptent les outils adéquats. Cependant, seules 20% d’entre elles étaient informées de cette réalité en 2015. Concrètement, le Big Data, qu’est-ce que c’est ? Comment les PME peuvent-elles s’en saisir et avec quels bénéfices? \n \n\n\n\n\n\nLa nécessité d’une démarche outillée, adaptée à ses besoins\nLes avantages du Big Data ne sont pas destinés qu’aux enjeux des grands groupes. Bien au contraire, la taille moindre des volumes de données traitées par les PME rend celles-ci plus aisément contrôlables. Il est néanmoins nécessaire d’apprendre à exploiter cette mine d’informations –le plus souvent en ayant recours à des consultants, experts du domaine, les fameux «datascientists» - et de choisir pour cela les bons outils. Qu’il s’agisse de développer les ventes, mieux comprendre les attentes des clients ou encore améliorer la gestion interne de l’entreprise, il existe aujourd’hui toutes sortes de solutions clefs en main qui simplifient la collecte et le traitement des données. On choisira une offre ou une combinaison de différents outils en fonction de la volonté de privilégier la volumétrie, la vitesse ou les capacités de requêtage (l’accès aux données). Il existe ainsi des plates-formes qui proposent à la fois le stockage et le traitement des données, c’est-à-dire qu’elles croisent les informations pour permettre leur exploitation dans un contexte donné, ou encore des outils répondant à un besoin spécifique, par exemple des logiciels de «web analytics». Ces logiciels permettentd’avoir des informations précises sur les visiteurs de vos sites web et leurs attentes.\n\n\n \n\n\n\n\nLa nécessité d’une démarche outillée, adaptée à ses besoins\nLes avantages du Big Data ne sont pas destinés qu’aux enjeux des grands groupes. Bien au contraire, la taille moindre des volumes de données traitées par les PME rend celles-ci plus aisément contrôlables. Il est néanmoins nécessaire d’apprendre à exploiter cette mine d’informations –le plus souvent en ayant recours à des consultants, experts du domaine, les fameux «datascientists» - et de choisir pour cela les bons outils. Qu’il s’agisse de développer les ventes, mieux comprendre les attentes des clients ou encore améliorer la gestion interne de l’entreprise, il existe aujourd’hui toutes sortes de solutions clefs en main qui simplifient la collecte et le traitement des données. On choisira une offre ou une combinaison de différents outils en fonction de la volonté de privilégier la volumétrie, la vitesse ou les capacités de requêtage (l’accès aux données). Il existe ainsi des plates-formes qui proposent à la fois le stockage et le traitement des données, c’est-à-dire qu’elles croisent les informations pour permettre leur exploitation dans un contexte donné, ou encore des outils répondant à un besoin spécifique, par exemple des logiciels de «web analytics». Ces logiciels permettentd’avoir des informations précises sur les visiteurs de vos sites web et leurs attentes.\n\n \n\n\n\n\nLa nécessité d’une démarche outillée, adaptée à ses besoins\nLes avantages du Big Data ne sont pas destinés qu’aux enjeux des grands groupes. Bien au contraire, la taille moindre des volumes de données traitées par les PME rend celles-ci plus aisément contrôlables. Il est néanmoins nécessaire d’apprendre à exploiter cette mine d’informations –le plus souvent en ayant recours à des consultants, experts du domaine, les fameux «datascientists» - et de choisir pour cela les bons outils. Qu’il s’agisse de développer les ventes, mieux comprendre les attentes des clients ou encore améliorer la gestion interne de l’entreprise, il existe aujourd’hui toutes sortes de solutions clefs en main qui simplifient la collecte et le traitement des données. On choisira une offre ou une combinaison de différents outils en fonction de la volonté de privilégier la volumétrie, la vitesse ou les capacités de requêtage (l’accès aux données). Il existe ainsi des plates-formes qui proposent à la fois le stockage et le traitement des données, c’est-à-dire qu’elles croisent les informations pour permettre leur exploitation dans un contexte donné, ou encore des outils répondant à un besoin spécifique, par exemple des logiciels de «web analytics». Ces logiciels permettentd’avoir des informations précises sur les visiteurs de vos sites web et leurs attentes.\n\n \n\n\n\n\n\nChoisir une solution Big Data conforme à ses objectifs\nUne PME peut faire le choix de souscrire une offre chez un opérateur de cloud public, privé, ou auprès d’une startup spécialisée dans le Big Data. En faisant ce choix, l’entreprise accède via internet aux outils de Big Data (infrastructures, logiciels et stockage). Inutile donc pour elle d’investir dans l’achat d’une infrastructure et de logiciels. Il lui revient en revanche la responsabilité de l’exploitation des données et l’interfaçage avec le système d’information de l’entreprise. Le recours à des prestataires externes est la plupart du temps indispensable pour accompagner l’entreprise soit dans l’enrichissement de ses données par des sources extérieures, soit dans leur exploitation et leur valorisation.\n\n\n \n\n\n\n\nChoisir une solution Big Data conforme à ses objectifs\nUne PME peut faire le choix de souscrire une offre chez un opérateur de cloud public, privé, ou auprès d’une startup spécialisée dans le Big Data. En faisant ce choix, l’entreprise accède via internet aux outils de Big Data (infrastructures, logiciels et stockage). Inutile donc pour elle d’investir dans l’achat d’une infrastructure et de logiciels. Il lui revient en revanche la responsabilité de l’exploitation des données et l’interfaçage avec le système d’information de l’entreprise. Le recours à des prestataires externes est la plupart du temps indispensable pour accompagner l’entreprise soit dans l’enrichissement de ses données par des sources extérieures, soit dans leur exploitation et leur valorisation.\n\n \n\n\n\n\nChoisir une solution Big Data conforme à ses objectifs\nUne PME peut faire le choix de souscrire une offre chez un opérateur de cloud public, privé, ou auprès d’une startup spécialisée dans le Big Data. En faisant ce choix, l’entreprise accède via internet aux outils de Big Data (infrastructures, logiciels et stockage). Inutile donc pour elle d’investir dans l’achat d’une infrastructure et de logiciels. Il lui revient en revanche la responsabilité de l’exploitation des données et l’interfaçage avec le système d’information de l’entreprise. Le recours à des prestataires externes est la plupart du temps indispensable pour accompagner l’entreprise soit dans l’enrichissement de ses données par des sources extérieures, soit dans leur exploitation et leur valorisation.\n\n \n\n\n\n\n\nBig Data et marketing: unpassage obligé pour toutes les entreprises\nAprès la collecte des données, se pose la question de leur analyse et exploitation.L’objectif: connaître au maximum son client et\/ou son prospect pour lui adresser au bon moment, au bon endroit, via le bon support, le message le plus personnalisé et précis possible. Auparavant, il fallait tenter de croiser des données dans des fichiers Excel. Aujourd’hui, le traitement instantané des données permet d’adresser à chaque client ou prospect présent en ligne sur votre site Internet un message qui aura du sens, sera pertinent et donc facilitera les ventes. Il est possible également, à partir des données traitées, de faire du marketing prédictif, c’est-à-dire d’anticiper les besoins, en comparant des comportements d’achats (si par exemple, 90% des clients qui achètent tel modèle de vis ont aussi acheté un tournevis spécifique, vous pourrez d’emblée orienter les nouveaux clients vers ces produits et donc développer vos ventes tout en améliorant la satisfaction client).\n\n\n \n\n\n\n\nBig Data et marketing: unpassage obligé pour toutes les entreprises\nAprès la collecte des données, se pose la question de leur analyse et exploitation.L’objectif: connaître au maximum son client et\/ou son prospect pour lui adresser au bon moment, au bon endroit, via le bon support, le message le plus personnalisé et précis possible. Auparavant, il fallait tenter de croiser des données dans des fichiers Excel. Aujourd’hui, le traitement instantané des données permet d’adresser à chaque client ou prospect présent en ligne sur votre site Internet un message qui aura du sens, sera pertinent et donc facilitera les ventes. Il est possible également, à partir des données traitées, de faire du marketing prédictif, c’est-à-dire d’anticiper les besoins, en comparant des comportements d’achats (si par exemple, 90% des clients qui achètent tel modèle de vis ont aussi acheté un tournevis spécifique, vous pourrez d’emblée orienter les nouveaux clients vers ces produits et donc développer vos ventes tout en améliorant la satisfaction client).\n\n \n\n\n\n\nBig Data et marketing: unpassage obligé pour toutes les entreprises\nAprès la collecte des données, se pose la question de leur analyse et exploitation.L’objectif: connaître au maximum son client et\/ou son prospect pour lui adresser au bon moment, au bon endroit, via le bon support, le message le plus personnalisé et précis possible. Auparavant, il fallait tenter de croiser des données dans des fichiers Excel. Aujourd’hui, le traitement instantané des données permet d’adresser à chaque client ou prospect présent en ligne sur votre site Internet un message qui aura du sens, sera pertinent et donc facilitera les ventes. Il est possible également, à partir des données traitées, de faire du marketing prédictif, c’est-à-dire d’anticiper les besoins, en comparant des comportements d’achats (si par exemple, 90% des clients qui achètent tel modèle de vis ont aussi acheté un tournevis spécifique, vous pourrez d’emblée orienter les nouveaux clients vers ces produits et donc développer vos ventes tout en améliorant la satisfaction client).\n\n \n\n\n\n\n\nLe Big Data pour maîtriser ses processus de vente et sa trésorerie\nSi les données révolutionnent le marketing, elles créent aussi des opportunités pour la gouvernance et le fonctionnement des PME: par exemple, en étant équipé d’un CRM, outil de gestion de la relation client, vous pourrez suivre très précisément chaque étape de vente. Notes, documents utiles, suivi des points de contact…, les commerciaux ont accès à l’ensemble de leurs données clients stockées au même endroit. Ces données, enregistrées en temps réel, permettent d’avoir une vue d’ensemble des opérations et de l’évolution de la trésorerie. Elles sont également accessibles aux autres salariés de l’entreprise intervenant dans le cycle de vente, comme les personnels administratifs et comptables, et assurent à tous efficacité et gain de temps.\n\n\n \n\n\n\n\nLe Big Data pour maîtriser ses processus de vente et sa trésorerie\nSi les données révolutionnent le marketing, elles créent aussi des opportunités pour la gouvernance et le fonctionnement des PME: par exemple, en étant équipé d’un CRM, outil de gestion de la relation client, vous pourrez suivre très précisément chaque étape de vente. Notes, documents utiles, suivi des points de contact…, les commerciaux ont accès à l’ensemble de leurs données clients stockées au même endroit. Ces données, enregistrées en temps réel, permettent d’avoir une vue d’ensemble des opérations et de l’évolution de la trésorerie. Elles sont également accessibles aux autres salariés de l’entreprise intervenant dans le cycle de vente, comme les personnels administratifs et comptables, et assurent à tous efficacité et gain de temps.\n\n \n\n\n\n\nLe Big Data pour maîtriser ses processus de vente et sa trésorerie\nSi les données révolutionnent le marketing, elles créent aussi des opportunités pour la gouvernance et le fonctionnement des PME: par exemple, en étant équipé d’un CRM, outil de gestion de la relation client, vous pourrez suivre très précisément chaque étape de vente. Notes, documents utiles, suivi des points de contact…, les commerciaux ont accès à l’ensemble de leurs données clients stockées au même endroit. Ces données, enregistrées en temps réel, permettent d’avoir une vue d’ensemble des opérations et de l’évolution de la trésorerie. Elles sont également accessibles aux autres salariés de l’entreprise intervenant dans le cycle de vente, comme les personnels administratifs et comptables, et assurent à tous efficacité et gain de temps.\n\n \n\n\n\n\n\nLe Big Data pour développer son chiffre d’affaires et fidéliser ses clients\nLe Big Data permet en outre d’augmenter la productivité des entreprises ! Par exemple, si l’on croise les données issues duCRM aveccelles des bases de données financières, on obtient un panorama de l’état de santé de ses prospects: solvabilité, chiffre d’affaires, bénéfices. Vous saurez ainsi vers quelles sociétés porter vos efforts commerciaux.\nUn CRM parfaitement mis à jour reste la base d’une relation client personnalisée. Les données qui en seront issues, croisées avec d’autres bases (gestion, logistique…) ououtils (réseaux sociaux professionnels, objets connectés…), pourront vous permettre de mieux connaître vos publics, leur adresser les bons messages et ainsi développer vos performances commerciales. Vous pourrez facilement prendre en compte des commandes personnalisées, mesurer rapidement l’engouement des clients pour un nouveau produit et accélérer la production, ou au contraire, arrêter très vite la commercialisation de produits qui ne se vendent pas.\n\n\n \n\n\n\n\nLe Big Data pour développer son chiffre d’affaires et fidéliser ses clients\nLe Big Data permet en outre d’augmenter la productivité des entreprises ! Par exemple, si l’on croise les données issues duCRM aveccelles des bases de données financières, on obtient un panorama de l’état de santé de ses prospects: solvabilité, chiffre d’affaires, bénéfices. Vous saurez ainsi vers quelles sociétés porter vos efforts commerciaux.\nUn CRM parfaitement mis à jour reste la base d’une relation client personnalisée. Les données qui en seront issues, croisées avec d’autres bases (gestion, logistique…) ououtils (réseaux sociaux professionnels, objets connectés…), pourront vous permettre de mieux connaître vos publics, leur adresser les bons messages et ainsi développer vos performances commerciales. Vous pourrez facilement prendre en compte des commandes personnalisées, mesurer rapidement l’engouement des clients pour un nouveau produit et accélérer la production, ou au contraire, arrêter très vite la commercialisation de produits qui ne se vendent pas.\n\n \n\n\n\n\nLe Big Data pour développer son chiffre d’affaires et fidéliser ses clients\nLe Big Data permet en outre d’augmenter la productivité des entreprises ! Par exemple, si l’on croise les données issues duCRM aveccelles des bases de données financières, on obtient un panorama de l’état de santé de ses prospects: solvabilité, chiffre d’affaires, bénéfices. Vous saurez ainsi vers quelles sociétés porter vos efforts commerciaux.\nUn CRM parfaitement mis à jour reste la base d’une relation client personnalisée. Les données qui en seront issues, croisées avec d’autres bases (gestion, logistique…) ououtils (réseaux sociaux professionnels, objets connectés…), pourront vous permettre de mieux connaître vos publics, leur adresser les bons messages et ainsi développer vos performances commerciales. Vous pourrez facilement prendre en compte des commandes personnalisées, mesurer rapidement l’engouement des clients pour un nouveau produit et accélérer la production, ou au contraire, arrêter très vite la commercialisation de produits qui ne se vendent pas.\n\n \n\n\n\n\n\nLe Big Data pour suivre et aider ses collaborateurs\nL’analyse des données en temps réel s’applique aux ventes mais aussi à d’autres paramètres essentiels internes à l’entreprise : temps travaillé, temps facturable, taux de conversion (c’est-à-dire transformation du statut de prospect à celui de client lors du premier achat)à chaque phase du parcours client,ou encore résultatsdes équipes de vente.Il est important d’échanger avec ses collaborateurs pour qu’ils perçoivent l’analyse des données non pas comme une intrusion mais comme une aide. Si des besoins sont identifiés en termes de compétences, il s’agira de mettre en place des plans de formations ou de modifier des processus existants. L’objectif est bien de rendrechacun plus performant!\n\n\n \n\n\n\n\nLe Big Data pour suivre et aider ses collaborateurs\nL’analyse des données en temps réel s’applique aux ventes mais aussi à d’autres paramètres essentiels internes à l’entreprise : temps travaillé, temps facturable, taux de conversion (c’est-à-dire transformation du statut de prospect à celui de client lors du premier achat)à chaque phase du parcours client,ou encore résultatsdes équipes de vente.Il est important d’échanger avec ses collaborateurs pour qu’ils perçoivent l’analyse des données non pas comme une intrusion mais comme une aide. Si des besoins sont identifiés en termes de compétences, il s’agira de mettre en place des plans de formations ou de modifier des processus existants. L’objectif est bien de rendrechacun plus performant!\n\n \n\n\n\n\nLe Big Data pour suivre et aider ses collaborateurs\nL’analyse des données en temps réel s’applique aux ventes mais aussi à d’autres paramètres essentiels internes à l’entreprise : temps travaillé, temps facturable, taux de conversion (c’est-à-dire transformation du statut de prospect à celui de client lors du premier achat)à chaque phase du parcours client,ou encore résultatsdes équipes de vente.Il est important d’échanger avec ses collaborateurs pour qu’ils perçoivent l’analyse des données non pas comme une intrusion mais comme une aide. Si des besoins sont identifiés en termes de compétences, il s’agira de mettre en place des plans de formations ou de modifier des processus existants. L’objectif est bien de rendrechacun plus performant!\n\n \n\n\n\n\n\n\n                Je souhaite évaluer la transition numérique de mon entreprise\n\n\nFaites le test !\n\n\n\n\n            Présentation de l'EDEC numérique\n\n\n            Je souhaite prendre contact\n\n \n\n\n\n\n\n                Je souhaite évaluer la transition numérique de mon entreprise\n\n\nFaites le test !\n\n\n \n\n\n\n\n\n                Je souhaite évaluer la transition numérique de mon entreprise\n\n\nFaites le test !\n\n\n \n\n                Je souhaite évaluer la transition numérique de mon entreprise\n\n\nFaites le test !\n\n \n\n\nÀ lire aussi...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nNom de domaine : .fr ou .com, qu'est-ce que ça change ?\n\nLire l'article\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nInnovation et PME : l’enjeu de la propriété intellectuelle\n\nLire l'article\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nLes patrons à l’heure de la transformation numérique\n\nLire l'article\n\n\n\n\n\n\n\n\n\n \n\nÀ lire aussi...\n\n \n\n\nÀ lire aussi...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nNom de domaine : .fr ou .com, qu'est-ce que ça change ?\n\nLire l'article\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nInnovation et PME : l’enjeu de la propriété intellectuelle\n\nLire l'article\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nLes patrons à l’heure de la transformation numérique\n\nLire l'article\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nNom de domaine : .fr ou .com, qu'est-ce que ça change ?\n\nLire l'article\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nInnovation et PME : l’enjeu de la propriété intellectuelle\n\nLire l'article\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nLes patrons à l’heure de la transformation numérique\n\nLire l'article\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nNom de domaine : .fr ou .com, qu'est-ce que ça change ?\n\nLire l'article\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nInnovation et PME : l’enjeu de la propriété intellectuelle\n\nLire l'article\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nLes patrons à l’heure de la transformation numérique\n\nLire l'article\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nNom de domaine : .fr ou .com, qu'est-ce que ça change ?\n\nLire l'article\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nInnovation et PME : l’enjeu de la propriété intellectuelle\n\nLire l'article\n\n\n\n\n\n\n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nLes patrons à l’heure de la transformation numérique\n\nLire l'article\n\n\n\n\n\n\n \n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nNom de domaine : .fr ou .com, qu'est-ce que ça change ?\n\nLire l'article\n\n\n \n\n\n\n\n\n\nBusiness\nInfo\n\n \n\n\n\n\n\n\nBusiness\nInfo\n\n \nBusiness\nInfo\n \nBusiness\nInfo\n \n\nNom de domaine : .fr ou .com, qu'est-ce que ça change ?\n\nLire l'article\n\n \n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nInnovation et PME : l’enjeu de la propriété intellectuelle\n\nLire l'article\n\n\n \n\n\n\n\n\n\nBusiness\nInfo\n\n \n\n\n\n\n\n\nBusiness\nInfo\n\n \nBusiness\nInfo\n \nBusiness\nInfo\n \n\nInnovation et PME : l’enjeu de la propriété intellectuelle\n\nLire l'article\n\n \n\n\n\n\n\n\n\nBusiness\nInfo\n\n\n\n\nLes patrons à l’heure de la transformation numérique\n\nLire l'article\n\n\n \n\n\n\n\n\n\nBusiness\nInfo\n\n \n\n\n\n\n\n\nBusiness\nInfo\n\n \nBusiness\nInfo\n \nBusiness\nInfo\n \n\nLes patrons à l’heure de la transformation numérique\n\nLire l'article","art_content_html":"<article about=\"\/actualites\/big-data-atout-majeur-pme\" class=\"node node--type-actualites node--promoted node--view-mode-full\" role=\"article\">\n<header class=\"header-content d-flex box-shadow-bottom border-radius-left bg-uimm-famille-actualites\">\n<div class=\"container\">\n<div class=\"row\">\n<div class=\"col-12\">\n<div class=\"d-flex inner-wrapper\">\n<div class=\"theme box-shadow-bottom bg-uimm-white uimm-famille-actualites d-inline-flex\">Business<\/div>\n<div class=\"icon-theme bg-uimm-white uimm-famille-actualites border-radius-top-right pt-4 px-4 pb-2 d-inline-flex icon-theme-business\"><\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/header>\n<main class=\"main-content\">\n<section class=\"container\">\n<div class=\"row breadcrumb-wrapper pt-3 pb-3\">\n<div class=\"col-12 d-flex flex-wrap flex-md-nowrap justify-content-between\">\n<nav class=\"breadcrumb-wrapper\" role=\"navigation\">\n<ul id=\"breadcrumb\">\n<li><a href=\"https:\/\/www.observatoire-metallurgie.fr\/\" rel=\"home\" title=\"Retour à la page d'accueil\">Accueil<\/a><\/li>\n<li>Entreprise &amp; Numérique<\/li>\n<li><a href=\"https:\/\/www.observatoire-metallurgie.fr\/actualites\" rel=\"tag\" target=\"_self\" title=\"Actualités\/Articles\">Actualités\/Articles<\/a><\/li>\n<li><span class=\"field field--name-title field--type-string field--label-hidden\">Le Big Data, un atout majeur pour les PME !<\/span>\n<\/li>\n<\/ul>\n<\/nav>\n<\/div>\n<\/div>\n<div class=\"row\">\n<div class=\"col-12 col-md-8 col-lg-9 order-last order-md-first\">\n<h1 class=\"page-title\"><span class=\"field field--name-title field--type-string field--label-hidden\">Le Big Data, un atout majeur pour les PME !<\/span>\n<\/h1>\n<p class=\"uimm-grey-medium small\">Date de publication : <strong>29.01.2019<\/strong><\/p>\n<\/div>\n<div class=\"col-12 col-md-4 col-lg-3 order-first order-md-last mb-4 mb-md-0\">\n<div class=\"d-inline-flex d-md-flex flex-nowrap align-items-center categorie box-shadow-bottom\">Info<\/div>\n<div class=\"mt-3\">\n<a class=\"btn-small d-inline-flex d-lg-inline-flex d-md-flex flex-nowrap align-items-center icon-back text-uppercase\" href=\"https:\/\/www.observatoire-metallurgie.fr\/actualites\" id=\"back-to-search\" rel=\"tag\" target=\"_self\">Retour aux actualités<\/a>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"row page-actions mt-3\">\n<div class=\"col-12 d-flex flex-wrap\">\n<div class=\"block block-addtoany block-addtoany-block\" id=\"block-share\">\n<span class=\"a2a_kit a2a_kit_size_32 addtoany_list\" data-a2a-title=\"Le Big Data, un atout majeur pour les PME !\" data-a2a-url=\"https:\/\/www.observatoire-metallurgie.fr\/actualites\/big-data-atout-majeur-pme\"><a class=\"a2a_dd addtoany_share\" href=\"https:\/\/www.addtoany.com\/share#url=https%3A%2F%2Fwww.observatoire-metallurgie.fr%2Factualites%2Fbig-data-atout-majeur-pme&amp;title=Le%20Big%20Data%2C%20un%20atout%20majeur%20pour%20les%20PME%20%21\"><\/a><\/span>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"row messages-wrapper\">\n<div class=\"col-12\">\n<div class=\"hidden\" data-drupal-messages-fallback=\"\"><\/div>\n<\/div>\n<\/div>\n<div class=\"row content-wrapper\">\n<main class=\"main-content-wrapper col-12 col-md-8 col-lg-9\" role=\"main\">\n<div class=\"p-4 bg-uimm-white box-shadow-bottom border-radius-left paragraph\">\n<section class=\"paragraph paragraph--type--paragraphe-image paragraph--view-mode--default mb-4\">\n<img alt=\"Le Big Data, un atout majeur pour les PME !\" class=\"image-style-image-ckeditor\" height=\"635\" src=\"\/sites\/default\/files\/styles\/image_ckeditor\/public\/images\/2019-04\/shutterstock_223785412_cropped_1000x635.jpg?itok=ZNwBwwa7\" typeof=\"foaf:Image\" width=\"1000\">\n<\/img><\/section>\n<section class=\"paragraph paragraph--type--box-highlighted paragraph--view-mode--default mb-4 border-radius-right box-shadow-bottom pt-4 pr-4 pl-4 pb-2\">\n<div class=\"d-flex flex-nowrap\">\n<div class=\"icon-idea\">\n<\/div>\n<div><p><strong>Le Big Data n’est pas réservé qu’aux grands groupes. Selon une étude de la BPI, près de 100 000 entreprises peuvent devenir plus performantes avec le Big Data si elles adoptent les outils adéquats. Cependant, seules 20% d’entre elles étaient informées de cette réalité en 2015. Concrètement, le Big Data, qu’est-ce que c’est ? Comment les PME peuvent-elles s’en saisir et avec quels bénéfices ?<\/strong><\/p> <\/div>\n<\/div>\n<\/section>\n<section class=\"paragraph paragraph-full paragraph--type--paragraphe-classique paragraph--view-mode--default mb-3\">\n<h2><strong>Le Big Data, définition<\/strong><\/h2>\n<p>La notion de Big Data a été popularisée à partir de 2012 pour désigner le volume sans cesse grandissant de données à traiter auxquelles sont confrontées les entreprises. Développement du e-commerce, des réseaux sociaux, des terminaux mobiles et, plus récemment, de l’Internet des Objets (IoT), le nombre de données est en plein essor et ne fera qu’augmenter dans les années à venir !<\/p>\n<p>\nOn résume parfois la problématique du Big Data aux 3 V pour Volume, Vitesse et Variété ou 5V, enajoutant Véracité et Valeur :<\/p>\n<ul><li>Volume, parce que les masses de données à traiter sont en croissance constante. Ces données, ce sont des informations numériques très diverses : informations clients, dates, images, vidéos, audios, données liées à l’activité commerciale (registres des ventes, enquêtes, comportements sur le site internet...),interactions en provenance de différents réseaux sociaux, etc.<\/li>\n<li>Vitesse, parce que la collecte, l’analyse et l’exploitation des données doit de plus en plus souvent se faire en temps réel. Pourquoi ? Parce que la réactivité permet d'accroître l’efficacité des entreprises et offre de nouvelles opportunités. Par exemple, dans le cas de la vente au détail, un traitement en temps réel des données permet de limiter le nombre de transactions en ligne abandonnées, grâce à la résolution immédiate des problèmes concernant les cartes de crédit, par exemple.<\/li>\n<li>Variété, car les données proviennent de sources multiples et ont des formes très diverses et pas toujours structurées (par exemple les données relatives aux réseaux sociaux).<\/li>\n<li>Véracité, parce que la fiabilité des données peut être menacée par les comportements déclaratifs (sur formulaires), par la diversité des points de collecte, par la multiplication des formats de données et par l’activité des robots et faux profils innombrables sévissant sur Internet.<\/li>\n<li>Valeur, parce que dans un contexte de multiplication des données, il s’agit d’être capable de se concentrer sur les données exploitables et ayant une valeur réelle.<\/li>\n<\/ul>\n<\/section>\n<section class=\"paragraph paragraph--type--paragraphe-image-texte paragraph--view-mode--default mb-4\">\n<div class=\"row\">\n<div class=\"image-wrapper col-12 col-md-12 col-lg-5\">\n<img alt=\"La nécessité d’une démarche outillée, adaptée à ses besoins\" class=\"image-style-image-ckeditor\" height=\"251\" src=\"\/sites\/default\/files\/styles\/image_ckeditor\/public\/images\/2019-04\/artboard_12x_1.png?itok=TR6VJ3Pw\" typeof=\"foaf:Image\" width=\"395\"\/>\n<\/div>\n<div class=\"text-wrapper col-12 col-md-12 col-lg-7\">\n<h2>La nécessité d’une démarche outillée, adaptée à ses besoins<\/h2>\n<p>Les avantages du Big Data ne sont pas destinés qu’aux enjeux des grands groupes. Bien au contraire, la taille moindre des volumes de données traitées par les PME rend celles-ci plus aisément contrôlables. Il est néanmoins nécessaire d’apprendre à exploiter cette mine d’informations –le plus souvent en ayant recours à des consultants, experts du domaine, les fameux « data scientists » - et de choisir pour cela les bons outils. Qu’il s’agisse de développer les ventes, mieux comprendre les attentes des clients ou encore améliorer la gestion interne de l’entreprise, il existe aujourd’hui toutes sortes de solutions clefs en main qui simplifient la collecte et le traitement des données. On choisira une offre ou une combinaison de différents outils en fonction de la volonté de privilégier la volumétrie, la vitesse ou les capacités de requêtage (l’accès aux données). Il existe ainsi des plates-formes qui proposent à la fois le stockage et le traitement des données, c’est-à-dire qu’elles croisent les informations pour permettre leur exploitation dans un contexte donné, ou encore des outils répondant à un besoin spécifique, par exemple des logiciels de « web analytics ». Ces logiciels permettentd’avoir des informations précises sur les visiteurs de vos sites web et leurs attentes.<\/p>\n<\/div>\n<\/div>\n<\/section>\n<section class=\"paragraph paragraph--type--paragraphe-image-texte paragraph--view-mode--default mb-4\">\n<div class=\"row\">\n<div class=\"image-wrapper col-12 col-md-12 col-lg-5\">\n<img alt=\"Choisir une solution Big Data conforme à ses objectifs\" class=\"image-style-image-ckeditor\" height=\"257\" src=\"\/sites\/default\/files\/styles\/image_ckeditor\/public\/images\/2019-04\/artboard_22x.png?itok=gJ5jxneu\" typeof=\"foaf:Image\" width=\"404\"\/>\n<\/div>\n<div class=\"text-wrapper col-12 col-md-12 col-lg-7\">\n<h2>Choisir une solution Big Data conforme à ses objectifs<\/h2>\n<p>Une PME peut faire le choix de souscrire une offre chez un opérateur de cloud public, privé, ou auprès d’une startup spécialisée dans le Big Data. En faisant ce choix, l’entreprise accède via internet aux outils de Big Data (infrastructures, logiciels et stockage). Inutile donc pour elle d’investir dans l’achat d’une infrastructure et de logiciels. Il lui revient en revanche la responsabilité de l’exploitation des données et l’interfaçage avec le système d’information de l’entreprise. Le recours à des prestataires externes est la plupart du temps indispensable pour accompagner l’entreprise soit dans l’enrichissement de ses données par des sources extérieures, soit dans leur exploitation et leur valorisation<em>.<\/em><\/p>\n<\/div>\n<\/div>\n<\/section>\n<section class=\"paragraph paragraph--type--paragraphe-image-texte paragraph--view-mode--default mb-4\">\n<div class=\"row\">\n<div class=\"image-wrapper col-12 col-md-12 col-lg-5\">\n<img alt=\"Big Data et marketing : un passage obligé pour toutes les entreprises\" class=\"image-style-image-ckeditor\" height=\"288\" src=\"\/sites\/default\/files\/styles\/image_ckeditor\/public\/images\/2019-04\/artboard_32x_0.png?itok=NsuHyVVp\" typeof=\"foaf:Image\" width=\"453\"\/>\n<\/div>\n<div class=\"text-wrapper col-12 col-md-12 col-lg-7\">\n<h2>Big Data et marketing : un passage obligé pour toutes les entreprises<\/h2>\n<p>Après la collecte des données, se pose la question de leur analyse et exploitation. L’objectif : connaître au maximum son client et\/ou son prospect pour lui adresser au bon moment, au bon endroit, via le bon support, le message le plus personnalisé et précis possible. Auparavant, il fallait tenter de croiser des données dans des fichiers Excel. Aujourd’hui, le traitement instantané des données permet d’adresser à chaque client ou prospect présent en ligne sur votre site Internet un message qui aura du sens, sera pertinent et donc facilitera les ventes. Il est possible également, à partir des données traitées, de faire du marketing prédictif, c’est-à-dire d’anticiper les besoins, en comparant des comportements d’achats (si par exemple, 90% des clients qui achètent tel modèle de vis ont aussi acheté un tournevis spécifique, vous pourrez d’emblée orienter les nouveaux clients vers ces produits et donc développer vos ventes tout en améliorant la satisfaction client).<\/p>\n<\/div>\n<\/div>\n<\/section>\n<section class=\"paragraph paragraph--type--paragraphe-image-texte paragraph--view-mode--default mb-4\">\n<div class=\"row\">\n<div class=\"image-wrapper col-12 col-md-12 col-lg-5\">\n<img alt=\"Le Big Data pour maîtriser ses processus de vente et sa trésorerie\" class=\"image-style-image-ckeditor\" height=\"270\" src=\"\/sites\/default\/files\/styles\/image_ckeditor\/public\/images\/2019-04\/artboard_42x.png?itok=M38rOk6P\" typeof=\"foaf:Image\" width=\"425\"\/>\n<\/div>\n<div class=\"text-wrapper col-12 col-md-12 col-lg-7\">\n<h2>Le Big Data pour maîtriser ses processus de vente et sa trésorerie<\/h2>\n<p>Si les données révolutionnent le marketing, elles créent aussi des opportunités pour la gouvernance et le fonctionnement des PME : par exemple, en étant équipé d’un CRM, outil de gestion de la relation client, vous pourrez suivre très précisément chaque étape de vente. Notes, documents utiles, suivi des points de contact…, les commerciaux ont accès à l’ensemble de leurs données clients stockées au même endroit. Ces données, enregistrées en temps réel, permettent d’avoir une vue d’ensemble des opérations et de l’évolution de la trésorerie. Elles sont également accessibles aux autres salariés de l’entreprise intervenant dans le cycle de vente, comme les personnels administratifs et comptables, et assurent à tous efficacité et gain de temps.<\/p>\n<\/div>\n<\/div>\n<\/section>\n<section class=\"paragraph paragraph--type--paragraphe-image-texte paragraph--view-mode--default mb-4\">\n<div class=\"row\">\n<div class=\"image-wrapper col-12 col-md-12 col-lg-5\">\n<img alt=\"Le Big Data pour développer son chiffre d’affaires et fidéliser ses clients\" class=\"image-style-image-ckeditor\" height=\"266\" src=\"\/sites\/default\/files\/styles\/image_ckeditor\/public\/images\/2019-04\/artboard_52x.png?itok=ZFD_EARP\" typeof=\"foaf:Image\" width=\"417\"\/>\n<\/div>\n<div class=\"text-wrapper col-12 col-md-12 col-lg-7\">\n<h2>Le Big Data pour développer son chiffre d’affaires et fidéliser ses clients<\/h2>\n<p>Le Big Data permet en outre d’augmenter la productivité des entreprises ! Par exemple, si l’on croise les données issues du CRM avec celles des bases de données financières, on obtient un panorama de l’état de santé de ses prospects : solvabilité, chiffre d’affaires, bénéfices. Vous saurez ainsi vers quelles sociétés porter vos efforts commerciaux.<\/p>\n<p>Un CRM parfaitement mis à jour reste la base d’une relation client personnalisée. Les données qui en seront issues, croisées avec d’autres bases (gestion, logistique…) ou outils (réseaux sociaux professionnels, objets connectés…), pourront vous permettre de mieux connaître vos publics, leur adresser les bons messages et ainsi développer vos performances commerciales. Vous pourrez facilement prendre en compte des commandes personnalisées, mesurer rapidement l’engouement des clients pour un nouveau produit et accélérer la production, ou au contraire, arrêter très vite la commercialisation de produits qui ne se vendent pas.<\/p>\n<\/div>\n<\/div>\n<\/section>\n<section class=\"paragraph paragraph--type--paragraphe-image-texte paragraph--view-mode--default mb-4\">\n<div class=\"row\">\n<div class=\"image-wrapper col-12 col-md-12 col-lg-5\">\n<img alt=\"Le Big Data pour suivre et aider ses collaborateurs\" class=\"image-style-image-ckeditor\" height=\"288\" src=\"\/sites\/default\/files\/styles\/image_ckeditor\/public\/images\/2019-04\/artboard_62x.png?itok=0G9mz8nr\" typeof=\"foaf:Image\" width=\"453\"\/>\n<\/div>\n<div class=\"text-wrapper col-12 col-md-12 col-lg-7\">\n<h2>Le Big Data pour suivre et aider ses collaborateurs<\/h2>\n<p>L’analyse des données en temps réel s’applique aux ventes mais aussi à d’autres paramètres essentiels internes à l’entreprise : temps travaillé, temps facturable, taux de conversion (c’est-à-dire transformation du statut de prospect à celui de client lors du premier achat) à chaque phase du parcours client, ou encore résultatsdes équipes de vente. Il est important d’échanger avec ses collaborateurs pour qu’ils perçoivent l’analyse des données non pas comme une intrusion mais comme une aide. Si des besoins sont identifiés en termes de compétences, il s’agira de mettre en place des plans de formations ou de modifier des processus existants. L’objectif est bien de rendre chacun plus performant !<\/p>\n<\/div>\n<\/div>\n<\/section>\n<section class=\"paragraph paragraph-full paragraph--type--paragraphe-classique paragraph--view-mode--default mb-3\">\n<h2><strong>Conclusion : des solutions et des investissements adaptés aux besoins des PME<\/strong><\/h2>\n<p>Collecte,  traitement, archivage, de nombreuses plate-formes et outils de productivité<strong>*<\/strong>ont été créés pour faciliter la compréhension et l’exploitation des données. S’ils sont encore souvent perçus comme onéreux, c’est parce que l’offre s’est dans un premier temps adressée aux seuls grands groupes, traitant un nombre considérable de données. Mais il existe aujourd’hui des produits spécifiques pour les PME, leur offrant un excellent retour sur investissement. En effet, la valeur du Big Data ne réside pas dans la quantité des données, mais dans leur utilisation efficace et la capacité à fournir de la valeur ajoutée, en choisissant l'architecture et les technologies qui vont permettre de l'adapter à un contexte métier particulier et l'aligner ainsi avec la stratégie de l'entreprise.<\/p>\n<p> <\/p>\n<p><strong>Plus d’informations :  <\/strong><\/p>\n<ul><li><strong>*<\/strong><a href=\"https:\/\/big-data.developpez.com\/tutoriels\/apprendre-faire-choix-architecture-big-data\/\">https:\/\/big-data.developpez.com\/tutoriels\/apprendre-faire-choix-architecture-big-data\/<\/a><\/li>\n<li><a href=\"https:\/\/www.economie.gouv.fr\/nouvelle-france-industrielle\/industrie-du-futur\">https:\/\/www.economie.gouv.fr\/nouvelle-france-industrielle\/industrie-du-futur<\/a><\/li>\n<li><a href=\"https:\/\/www.simseo.fr\">https:\/\/www.simseo.fr<\/a> : <em>SiMSEO, un programme national d’accompagnement des TPE, PME et ETI <\/em><em>à l’usage de la simulation numérique. <\/em><em>SiMSEO est un projet commun GENCI TERATEC (<a href=\"http:\/\/www.teratec.eu\/qui\/membres_Genci.html\">http:\/\/www.teratec.eu\/qui\/membres_Genci.html<\/a>)<\/em><\/li>\n<\/ul>\n<\/section>\n<\/div>\n<\/main>\n<aside class=\"col-12 col-md-4 col-lg-3\" role=\"complementary\">\n<div class=\"col-header-item mb-4\" id=\"test-col-actualite\">\n<div class=\"header text-center p-4\">\n<img alt=\"Transition numérique\" src=\"https:\/\/www.observatoire-metallurgie.fr\/themes\/custom\/observatoire\/img\/transition_numerique.png\" width=\"150\"\/>\n<\/div>\n<div class=\"footer text-center box-shadow-bottom border-radius-left\">\n<span class=\"text\">\n                Je souhaite évaluer <b><span class=\"text-nowrap\">la transition numérique<\/span> de mon entreprise<\/b>\n<\/span>\n<div class=\"cta\">\n<a class=\"btn mr-2 ml-2 mt-3 text-uppercase btn-small\" href=\"\/entreprise-numerique\/auto-diagnostic-accompagnement-personnalise\">Faites le test !<\/a>\n<\/div>\n<\/div>\n<\/div>\n<a class=\"col-header-item mb-4 p-4 d-block box-shadow-bottom border-radius-left text-uppercase\" href=\"\/node\/1181\" id=\"presentation-col-actualite\">\n            Présentation <span class=\"text-nowrap\">de l'EDEC numérique<\/span>\n<\/a>\n<a class=\"col-header-item p-4 d-block box-shadow-bottom border-radius-left text-uppercase\" href=\"\/node\/323\" id=\"contact-col-actualite\">\n            Je souhaite <span class=\"text-nowrap\"><b>prendre contact<\/b><\/span>\n<\/a>\n<\/aside>\n<\/div>\n<\/section>\n<\/main>\n<aside id=\"cross-content\" role=\"complementary\">\n<section class=\"container\">\n<div class=\"row\">\n<div class=\"col-12 block-aside-bottom mb-4\">\n<h2 class=\"text-uppercase icon-entreprise-numerique\">À lire aussi...<\/h2>\n<\/div>\n<\/div>\n<div class=\"views-element-container\"><div class=\"view view-actualites view-id-actualites view-display-id-lire_aussi js-view-dom-id-a20c29585c323f8b52cc317ff50c06f886d208022cfe69b19742179455e7d3ad\">\n<div class=\"view-content\">\n<div class=\"items-list\">\n<ul class=\"items row aside-wrapper\">\n<li class=\"col-12 col-md-6 col-lg-4 actualite-lire-aussi mb-4\">\n<article about=\"\/actualites\/nom-de-domaine-fr-ou-com-quest-ce-que-ca-change\" class=\"node node--type-actualites node--promoted node--view-mode-actualites-lire-aussi border-radius-right box-shadow-bottom bg-uimm-white\" role=\"article\">\n<div class=\"header\">\n<div class=\"illustration\">\n<a href=\"\/actualites\/nom-de-domaine-fr-ou-com-quest-ce-que-ca-change\" rel=\"bookmark\">\n<img alt=\"87\" src=\"\/sites\/default\/files\/styles\/max_650x650\/public\/images\/2020-04\/87-fr-ou-com-min_0.jpg?itok=vrLbHC6O\"\/>\n<\/a>\n<\/div>\n<div class=\"tags-wrapper d-flex\">\n<div class=\"theme box-shadow-bottom icon-theme-business\">Business<\/div>\n<div class=\"categorie box-shadow-bottom\">Info<\/div>\n<\/div>\n<\/div>\n<a class=\"footer\" href=\"\/actualites\/nom-de-domaine-fr-ou-com-quest-ce-que-ca-change\" rel=\"bookmark\">\n<div class=\"footer-inner-wrapper p-4\">\n<h2><span class=\"field field--name-title field--type-string field--label-hidden\">Nom de domaine : .fr ou .com, qu'est-ce que ça change ?<\/span>\n<\/h2>\n<span class=\"link-see-more icon-see-more d-inline-flex flex-nowrap align-items-center text-uppercase mt-3\">Lire l'article<\/span>\n<\/div>\n<\/a>\n<\/article>\n<\/li>\n<li class=\"col-12 col-md-6 col-lg-4 actualite-lire-aussi mb-4\">\n<article about=\"\/actualites\/innovation-et-pme-lenjeu-de-la-propriete-intellectuelle\" class=\"node node--type-actualites node--promoted node--view-mode-actualites-lire-aussi border-radius-right box-shadow-bottom bg-uimm-white\" role=\"article\">\n<div class=\"header\">\n<div class=\"illustration\">\n<a href=\"\/actualites\/innovation-et-pme-lenjeu-de-la-propriete-intellectuelle\" rel=\"bookmark\">\n<img alt=\"p\" src=\"\/sites\/default\/files\/styles\/max_650x650\/public\/images\/2020-03\/capture_decran_2020-03-02_a_10.42.33.png?itok=i5xmBrcW\"\/>\n<\/a>\n<\/div>\n<div class=\"tags-wrapper d-flex\">\n<div class=\"theme box-shadow-bottom icon-theme-business\">Business<\/div>\n<div class=\"categorie box-shadow-bottom\">Info<\/div>\n<\/div>\n<\/div>\n<a class=\"footer\" href=\"\/actualites\/innovation-et-pme-lenjeu-de-la-propriete-intellectuelle\" rel=\"bookmark\">\n<div class=\"footer-inner-wrapper p-4\">\n<h2><span class=\"field field--name-title field--type-string field--label-hidden\">Innovation et PME : l’enjeu de la propriété intellectuelle<\/span>\n<\/h2>\n<span class=\"link-see-more icon-see-more d-inline-flex flex-nowrap align-items-center text-uppercase mt-3\">Lire l'article<\/span>\n<\/div>\n<\/a>\n<\/article>\n<\/li>\n<li class=\"col-12 col-md-6 col-lg-4 actualite-lire-aussi mb-4\">\n<article about=\"\/actualites\/les-patrons-lheure-de-la-transformation-numerique\" class=\"node node--type-actualites node--promoted node--view-mode-actualites-lire-aussi border-radius-right box-shadow-bottom bg-uimm-white\" role=\"article\">\n<div class=\"header\">\n<div class=\"illustration\">\n<a href=\"\/actualites\/les-patrons-lheure-de-la-transformation-numerique\" rel=\"bookmark\">\n<img alt=\"Les patrons à l'heure de la transformation numérique\" src=\"\/sites\/default\/files\/styles\/max_650x650\/public\/images\/2020-01\/81-transformation-numerique-et-patrons-min_0_5.jpg?itok=6KqQ7DN-\"\/>\n<\/a>\n<\/div>\n<div class=\"tags-wrapper d-flex\">\n<div class=\"theme box-shadow-bottom icon-theme-business\">Business<\/div>\n<div class=\"categorie box-shadow-bottom\">Info<\/div>\n<\/div>\n<\/div>\n<a class=\"footer\" href=\"\/actualites\/les-patrons-lheure-de-la-transformation-numerique\" rel=\"bookmark\">\n<div class=\"footer-inner-wrapper p-4\">\n<h2><span class=\"field field--name-title field--type-string field--label-hidden\">Les patrons à l’heure de la transformation numérique<\/span>\n<\/h2>\n<span class=\"link-see-more icon-see-more d-inline-flex flex-nowrap align-items-center text-uppercase mt-3\">Lire l'article<\/span>\n<\/div>\n<\/a>\n<\/article>\n<\/li>\n<\/ul>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/section>\n<\/aside>\n<\/article>","art_published_datetime":1610496000000,"art_lang":"fr","art_title":"Le Big Data, un atout majeur pour les PME !","art_url":"https:\/\/www.observatoire-metallurgie.fr\/actualites\/big-data-atout-majeur-pme","src_name":"https:\/\/www.observatoire-metallurgie.fr\/","src_type":"L'Observatoire de la Métallurgie","src_url":"xpath_source","art_img":null,"art_auth":null,"art_tag":["big data"]}]